<p>
	 Производственный отдел компании «Климат Нева» выполняет полный комплекс работ по монтажу таких внутренних инженерных систем, как вентиляция, кондиционирование и отопление на объектах различного целевого назначения: в квартирах, загородных домах, в небольших офисах и крупных бизнес центрах, в магазинах и торговых комплексах, ресторанах, бассейнах, в производственных и складских комплексах.</p>
<p>	 Качество и надежность выполненных работ достигается за счет профессионализма и опыта инженеров и монтажников, а так же благодаря использованию качественных и современных материалов и инструментов.</p>
<p>	 Монтаж инженерных систем производится в несколько этапов, от монтажа коммуникаций (воздуховоды, трубы) до установки и наладки оборудования и оконечных устройств.</p>
<p>	 Компания «Климат Нева» предоставляет услуги на высшем уровне качества, от монтажа бытового кондиционера, до мультизональной системы кондиционирования, от обычного проветривателя до сложной вентиляционной приточно-вытяжной системы.</p>
<h2>	 Вентиляция</h2>
<p>	 Мы создаем надежные и эффективные системы вентиляции на базе современного оборудования и технических решений.</p>
<p>	 Основные этапы монтажа системы вентиляции:</p>
<ul>
	<li> Согласование мест установки оборудования, вентиляционных решеток, диффузоров и щитов автоматики, а так же&nbsp; трассировки воздуховодов.</li>
	<li> Бурение технологических отверстий</li>
	<li> Заказ и поставка вентиляционного оборудования и материалов</li>
	<li> Установка вентиляционного оборудования, воздуховодов, фасонных изделий и элементов автоматики.</li>
	<li> Подвод электропитания и теплоносителя к оборудованию.</li>
</ul>
<p>После проведения отделочных работ проводят следующие работы:</p>
<ul>
	<li> Монтаж вентиляционных решеток и диффузоров.</li>
	<li> Монтаж и подключение и настройка шкафов управления.</li>
	<li> Пусконаладочные работы.</li>
	<li> Сдача системы в эксплуатацию.</li>
</ul>
<p>	 Наша компания работает только с лучшими производителями вентиляционного оборудования. Такие производители как Systemair, Ostberg, Swegon, Remak, Komfovent, Lessar, Wheil, NED прочно занимают лидирующие позиции на рынке.</p>
<h2>	 Кондиционирование</h2>
<p>	 Монтаж кондиционера – это непросто установка бытового прибора. Это работы, требующие профессиональных навыков и умений с применением специализированного инструмента.</p>
<p>	 Монтаж бытовой сплит-системы выполняют в один или в два этапа. Если вы делаете ремонт в помещении, то все коммуникации кондиционера (фреонопровод, дренаж, электрокабель) следует проложить во время его проведения. По чистовой отделке выполняется установка внутреннего и внешнего блоков.</p>
<p>	 В один этап обычно выполняется прямой монтаж, когда внутренний и наружный блок находятся непосредственно за стенкой друг от друга. При такой установке для укладки коммуникаций часто используется кабель-канал.</p>
<p>	Компания «Климат Нева» выполняет установку бытовых сплит и мультисплитсистем, а так же центральных систем кондиционирования на базе VRF систем в Санкт-Петербурге и в Ленинградской области.</p>
<h2>Отопление</h2>
<p>
	 Компания «Климат Нева» выполняет работы по установке традиционной&nbsp; системы отопления с котельным оборудованием, тепловых насосов различных типов, оборудования для воздушного отопления и прочих нагревательных приборов (тепловые завесы и электроконвекторы).</p>
<h3>Монтаж системы отопления</h3>
<p>
	 Монтаж традиционной системы отопления – это комплекс работ по установке и обвязке котла, бойлера, смесительного узла, коллектора и труб теплого пола, радиаторов, труб системы отопления.</p>
<h4>Монтаж тепловых насосов «воздух-воздух» и «воздух-вода»</h4>
<p>
	 Тепловой насос «воздух-воздух» - это сплит-системы и мультисплит-системы с увеличенным диапазоном рабочих температур до -30С.</p>
<p>
	 Позволяют эффективно обогревать и поддерживать комфортную температуру в помещении при низком электропотреблении. Современные воздушные тепловые насосы имеют коэффициент энергоэффективности (COP) более 5.</p>
<p>
	 Тепловой насос «воздух-вода» можно представить, как кондиционер, используемый для охлаждения окружающей среды и передающий «лишнее» тепло через теплообменник теплоносителю (вода или раствор гликоля). Дальше система отопления монтируются как традиционная – осуществляется монтаж насосной группы, трубопроводов, радиаторов или теплых полов.</p>
<p>
	 Воздушные тепловые насосы наиболее эффективны до наружной температуры воздуха&nbsp; -15С.</p>
<h4>Монтаж нагревательных приборов</h4>
<p>
	 Для обогрева больших промышленных, складских и торговых помещений применяются тепловые вентиляторы большой производительности. Они бывают электрические, водяные, гликолевые и газовые.</p>
<p>
	 Самые распространенные тепловентиляторы с водяным источником тепла. &nbsp;Водяные тепловентиляторы&nbsp;или воздушно-отопительные агрегаты&nbsp;эффективнее обогревают помещения большого объема, чем водяные радиаторы или электрические конвекторы.</p>
<p>
	 Монтаж тепловентиляторов заключается в крепеже корпуса отопительного агрегата к стене или к потолку и подводке трубопроводов горячей воды или кабеля электропитания. Сантехнические работы по прокладке труб производятся стандартно, система комплектуется: запорными вентилями для возможности&nbsp; отключения.</p>
<p>
	 Так же компания «Климат Нева» занимается установкой водяных и электрических тепловых завес в административных, коммерческих и промышленных помещениях в Санкт-Петербурге и Ленинградской области.</p>
<p>
	 Монтируем прочие нагревательные приборы, такие как конвекторы, инфракрасные панели и нагреватели.</p>
