<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для бассейна");
?><p>Осушители предназначены для  поддержания в помещении бассейна оптимальной влажности. Применяя осушители  воздуха для бассейнов можно значительно уменьшить расход энергии на подогрев  наружного воздуха, так как основную часть влаги можно удалить с помощью данного  оборудования</p>
<p>Используя только осушитель,  невозможно удалить неприятные запахи. Данная проблема легко решается с помощью  совместного использования приточно-вытяжной вентиляции и осушителя.</p>
<p>	Большое разнообразие производителей  и модификаций позволяет выбрать осушитель для бассейна с учетом особенностей  помещения и требований по влажности . </p>
<p>Осушители для бассейнов могут быть  стационарными и передвижными, напольными и настенными.</p>
<p>Основные характеристики при выборе  качественного осушителя – это эффективность, производительность, надежность, высокая  защита от влаги.<br>
Основные элементы осушителей  изготавливают из антикоррозионных материалов. </p>
<p>По типу реализации осушения воздуха выделяют следующие виды:</p>
<ul>
	<li>конденсационные осушители;</li>
	<li>адсорбционные осушители;</li>
	<li>ассимиляционные осушители;</li>
</ul>
<h2>Конденсационные  осушители</h2>
<p>Принцип работы конденсационного  осушителя  такой же, как у кондиционера и состоит в следующем: при  взаимодействии воздуха с охлажденной поверхностью осуществляется конденсация  влаги. Вентилятор направляет влажный воздух из помещения бассейна на  испаритель, где происходит его охлаждение и конденсация влаги, которая затем  удаляется в специальную емкость либо через дренаж. Далее воздух попадает на  конденсатор, нагревается до заданной температуры и попадает назад в помещение  бассейна. </p>
<h2>Адсорбционные  осушители </h2>
<p>Работа адсорбционных осушителей  заключается в удалении влаги из воздушных масс с помощью специального  поглотителя – адсорбента. Воздух, находящийся в помещении, принудительно  проходит через камеру осушителя, которая содержит адсорбент. Далее осуществляется  поглощение влаги эффективным адсорбентом на стекловолоконной основе и  возвращение в помещение бассейна обработанного воздуха. Данные осушители  воздуха для бассейна отличаются высокой эффективностью и производительностью.  Конструкция адсорбционного ротора позволяет одновременно пропускать два  параллельных потока воздуха. Один поток направляет обработанный и осушенный  воздух в помещение, а дополнительный горячий воздушный поток удаляет влагу из  адсорбента. Непрерывное вращение ротора обеспечивает постоянное осушение  влажного воздуха и одновременную регенерацию адсорбента. </p>
<h2>Ассимиляционные  осушители</h2>
<p>Принцип ассимиляции состоит в том,  что подогретый воздух вмешает больше водяного пара, чем холодный.  Ассимиляционные осушители не обеспечивают эффективного результата в помещениях  с высокой относительной влажностью.</p>
<p>При выборе осушителя необходимо  обратить внимание на производительность и уровень шума при работе. Эти  параметры оказывают важное влияние на комфорт присутствующих в бассейне людей,  так как оборудование рассчитано на непрерывную работу без выключения. </p>
<p>При правильной организации  вентиляции бассейна и осушения воздуха создаются комфортные условия для людей и   увеличивается срок эксплуатации здания. </p>
<p>Использование полного комплекса  мероприятий позволяет достичь необходимого притока свежего воздуха и избежать  большой влажности. </p>
<p>Создание благоприятного микроклимата  в бассейне возможно лишь при достижении идеального баланса между температурой  воздуха и влажностью.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>