<p>
	 Для улучшения климатических условий в Вашем доме, квартире или офисе компания «Климат Нева» предлагает&nbsp;кондиционеры, системы вентиляции и электрокамины.
</p>
<p>
	 Обратившись к нам, вы можете быть уверены, что вам предложат широкий выбор современного и надежного климатического оборудования, грамотные инженерные решения и конечно же внимательное отношение к каждому заказчику.
</p>
<p>
	 Наша основная идея - индивидуальный подход к заказчику. Часто даже вроде бы простую инженерную задачу необходимо решать нестандартно, творчески. Благодаря накопленному опыту сотрудников и применению современных систем эти задачи с успехом решаются.
</p>
<p>
	 В своей работе мы постоянно учитываем специфику дизайна и планировки помещений и зданий, а также индивидуальные пожелания. Профессиональные консультации до начала, во время и после выполнения работ.
</p>
<p>
	 Мы устанавливаем системы вентиляции и кондиционирования в квартиры, коттеджи, офисы, торговые и производственные помещения.
</p>
<p>
	 Работы по поставке и монтажу систем вентиляции и кондиционирования мы выполняем под ключ. Наши монтажные бригады оснащены всем необходимым инструментом. Все технические специалисты прошли специальное обучение, имеют опыт работы более 5 лет.
</p>
<p>
	 Наша компания является официальным дилером практически всех известных брендов.
</p>
<p>
	 На поставленное климатическое оборудования предоставляется&nbsp;<b>гарантия</b><b>&nbsp;до 5 лет</b>!
</p>
<p>
 <img width="317" alt="Климат Нева General.jpg" src="/upload/medialibrary/ba6/ba6c2b0faec4bb177a037f6ba2e7880d.jpg" height="448" title="Климат Нева General.jpg">&nbsp;<img width="317" alt="Климат Нева MDV.jpg" src="/upload/medialibrary/e0f/e0f38d7c9bacf3eb047b22ff1d26524d.jpg" height="448" title="Климат Нева MDV.jpg">
</p>
<p>
	<img width="317" alt="Сертификат CHIGO Климат Нева 2016.jpg" src="/upload/medialibrary/54a/54aa8730cfd0743a3f008b35e01530cd.jpg" height="448" title="Сертификат CHIGO Климат Нева 2016.jpg">&nbsp;<img width="321" alt="Сертификат Lessar.jpg" src="/upload/medialibrary/52d/52dbc69b2a5cc1f1e53bcbfbc2d6600d.jpg" height="448" title="Сертификат Lessar.jpg"><br>
</p>
<p>
	<img width="317" alt="Сертификат МЕ Климат Нева 2016.jpg" src="/upload/medialibrary/6f9/6f9da758a8d71d88725853fde9da2afd.jpg" height="448" title="Сертификат МЕ Климат Нева 2016.jpg"><br>
</p>
