<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Осушение воздуха");
?><p>
	 Повышенная влажность в помещении может быть причиной появления грибка на стенах комнат. С этой проблемой можно справиться, если приобрести осушитель воздуха. Осушитель поможет создать условия, в которых грибок не будет развиваться и при этом поддержит влажность на комфортном для людей уровне.
</p>
<p>
	Кроме жилых комнат осушители можно применять и в других помещениях. Например, в сырых подвалах и гаражах, складах и хранилищах, в саунах, бассейнах и праченых. Так же они&nbsp; могут пригодиться при ремонте. После штукатурных работ, чтобы быстро высушить стены.
</p>
<h2>Виды осушителей воздуха</h2>
<ul>
	<li><strong>Бытовые осушители</strong> - устанавливают в квартирах, в ванных комнатах, подвалах, гаражах. Производительность до 30 л в сутки.</li>
	<li><strong>Промышленные осушители</strong> - применяют в строительстве, на складах, в магазинах. Производительность от 200 л/мин и выше, могут обслуживать большую площадь.</li>
	<li><strong><a href="/uslugi/osushiteli/dlya-basseyna/">Осушители для бассейнов</a></strong> - применяются для поддержания влажности в помещении бассейна. Часто в совместной работе с приточно-вытяжной вентиляцией.</li>
</ul>
<p>
	 При выборе осушителя воздуха обратите внимание на его производительность. Учитывайте, что при низкой температуре, она снижается. Габаритные размеры важны для выбора места установки. Желательно, чтобы пол под осушителем был ровным.
</p>
<p>
	Купить осушитель воздуха в Санкт-Петербурге можно в интернет магазине «Климат Нева». Здесь представлен огромный выбор осушителей&nbsp; разных типов&nbsp; на все виды помещений и от разных производителей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>