<p>В отличии от других увлажнителей, ультрозвукой увлажнитель требует подготовленную воду. Поэтому у него в комплекте идут специальные фильтры.</p>
<h4>Плюсы ультрозвуковых увлажнителей воздуха</h4>
<ul>
    <li>Высокая производительность при минимальном энергопотреблении.</li>
    <li>Тихая работа.</li>
    <li>Наличие встроенного гигрометра.</li>
    <li>Компактные размеры. Различные дизайны.</li>
</ul>
<h4>Минусы ультразвуковых увлажнителей воздуха</h4>
<ul>
    <li>Необходимо использовать очищенную воду.</li>
    <li>Частая замена фильтров.</li>
</ul>