            <h3>Компания «Климат Нева» предлагает большой выбор систем увлажнения</h3>
            <ul>
                <li><a href="#">Бытовые (комнатные) увлажнители</a></li>
                <li><a href="#">Промышленные увлажнители, встраиваемые в систему вентиляции</a></li>
                <li><a href="#">Центральная адиабатическая система увлажнения</a></li>
            </ul>
            <p>В зависимости от поставленной задачи по увлажнению воздуха, инженеры нашей компании подберут необходимую систему.</p>