<p>Этот влажный фильтр закрыт водой лишь до половины - верхняя его часть выступает над ее поверхностью. Вентилятор прогоняет воздух через фильтр, насыщая его влагой. Максимум влажности, который может быть при этом достигнут – 60%. Скорость испарения воды – до 400 граммов в час.</p>
<h4>Плюсы традиционных увлажнителей воздуха</h4>
<ul>
    <li>Невозможность переувлажнения воздуха.</li>
    <li>Маленький расход электричества (от 20 до 60 ватт).</li>
    <li>Многие приборы оснащены ионизатором.</li>
    <li>Простота в уходе и низкая цена.</li>
    <li>Безопасность - нет горячего пара</li>
</ul>
<h4>Минусы традиционных увлажнителей воздуха</h4>
<ul>
    <li>Шум от вентилятора.</li>
    <li>Периодическая замена влажного фильтра.</li>
    <li>Медленная работа.</li>
</ul>