<p>
	Это трудоемкий процесс, требующий грамотного подхода и присутствия квалифицированных специалистов на объекте. Данное оборудование применяется преимущественно на крупных объектах с большим количеством помещений.
</p>
<p>
	Компания «Климат Нева» выполняет квалифицированный монтаж фанкойлов и чиллеров. Системы на их основе применяются для комплексного кондиционирования крупных объектов: административных зданий, офисных и торговых центров, отелей и гостиниц.
</p>
<p>
<strong>Чиллер</strong> – это холодильная машина (внешний блок системы), используемая в центральных системах кондиционирования. Она охлаждает или подогревает теплоноситель (вода или гликоль) и подает его по системе трубопроводов в фанкойлы (внутренние блоки системы) или другие теплообменники. </p>
<p>
<strong>Фанкойлы</strong> – это воздухоотводчики, состоящие из теплообменника (радиаторы) и вентилятора. Они забирают тепло или холод от теплоносителя и нагревают или охлаждают помещение. </p>
<p>
<strong>Система чиллер-фанкойл</strong> имеет значительные преимущества при кондиционировании объектов с большим количеством помещений, так как число их присоединенных к одному чиллеру, ограниченно только его мощностью. При этом можно задать не только общий температурный режим всей системы, но и регулировать режим работы каждого фанкойла с помощью пульта, устанавливая в каждом помещении разную температуру. Расстояние между чиллером и фанкойлами не ограничено. </p>
<p>
	Для монтажа данной системы используются обычные газо-водопроводные, металлопластиковые трубы с теплоизоляцией или шитый полиэтилен. Это удешевляет стоимость всей системы по сравнению с мультизональными аналогами, основанными на фреоновых трубопроводах из меди. В случае монтажа на одном объекте нескольких чиллеров, их можно при помощи системы автоматики объединить в одну систему и производить управление с одного пульта.
</p>
<p>
	Фанкойлы бывают настенного, подпотолочного, кассетного и других типов. Также они могут быть в бескорпусном исполнении в случае их установки за подвесным потолком. Они бывают с одним или двумя теплообменниками. В зависимости от этого система может быть двухтрубной или четырехтрубной.
</p>
<p>
	<strong>В стоимость монтажа фанкойла входит</strong>:</p>
<ul>
	<li> закрепление устройства на конкретном месте,</li>
	<li> установка узла обвязки,</li>
	<li> подключение к трубопроводам,</li>
	<li> подключение к электропитанию,</li>
	<li> подключение к дренажной системе.</li>
</ul>
<p>
	<strong>В стоимость монтажа чиллера входит</strong>:</p>
<ul>
	<li> установка чиллера в конкретном месте, в том числе с применением подъёмных механизмов,</li>
	<li> установка и подключения насосной группы (гидромодуля),</li>
	<li> подключение к трубопроводам,</li>
	<li> подключение к электропитанию,</li>
	<li> подключение системе управления.
	</li>
</ul>
<p>
	Цена на данный вид услуг всегда определяется индивидуально.</p>
