<h2>Климатическая техника: все для вашего комфорта!</h2>
<p>С помощью каталога компании можно выбрать и купить кондиционер в Санкт-Петербурге, заказать вентиляцию для создания локального микроклимата и приобрести электрокамин! Интернет-магазин предложит все необходимое для организации вентиляции для магазина, ресторана, офиса или в условиях дома. Доверяйте лучшим, ведь при сотрудничестве с «Климат Нева» вы получаете:</p>
<ul>
    <li>Профессиональную помощь в выборе оборудования и проектировании комплексных инженерных решений. При необходимости инженер посетит объект для подбора климатического оборудования совершено бесплатно!</li>
    <li>Не только реализацию, но и установку кондиционеров для дома, кафе, ресторанов либо магазинов, а также комплекс послепродажного обслуживания любого климатического оборудования.</li>
    <li>Неизменно выгодные цены на кондиционеры и другие товары широкого ассортимента компании.</li>
</ul>
