<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Климатическое оборудование");
?><p>Компания Климат Нева мультибрендовая компания. Мы являемся официальным дилером практически всех известных производителей.</p>
<p>Работая с такими брендами,как DAIKIN, MITSUBISHIELECTRIC, FUJITSU, GENERAL, TOSHIBA, MDV, LESSAR, FRICO, SYSTEMAIR, WHEIL, OSTBERG, сотрудники нашей компании подберут для Заказчика оптимальное техническое решение.</p>
<p>Сочетая новейшие техничесские разработки производителей оборудования и взвешенную ценовую политику, можем предложить клиенту индивидуально решение в различных ценовых категорях. Поможем подобрать кондиционеры и вентиляцию под либой тип помещений.</p>
<p>Сплит системы,мультисплит системы, мультизональные VRVи VRF системы кондиционирования. Чиллеры и фанкойлы. Вентиляционное оборудование от канального вентилятора до центральной приточно-вытяжной установки с рекуперацией тепла.</p>
<p>Обратившись к нам, вы можете быть уверены в надежности и качестве всего поставляемого оборудования.</p>
<p>Предлагаем оборудование любого типа, мощности и сложности, комплектуем объекты под ключ оборудованием и материалами единовременно и поэтапно,согласно графику выполняемых работ. Гарантируем своевременную доставку на объект необходимых материалов.</p>
<p>Так же мы осуществляем продажу кондиционеров оптом. Предлагаем кондиционеры следующих торговых марок MITSUBISHI ELECTRIC, GENERAL, SAKATA, DANTEX, TOSHIBA, CHIGO, FUJITSU.</p>
<p>Обратившись к нам,Вы можете купить кондиционер в Санкт-Петербурге по отличным ценам.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>