<?
$sSectionName = "Монтаж систем вентиляции";
$arDirProperties = Array(
   "description" => "Монтажные и пуско-наладочные работы приточно-вытяжных, приточных установок, воздуховодов, промышленных крышных и радиальных вентиляторов, моноблочной и наборной системы вентиляции, гарантия на все работы.",
   "keywords" => "монтаж установка вентиляции воздуховодов цены",
   "title" => "Монтаж вентиляции установка воздуховодов вентиляции в квартире цены в Санкт-Петербурге",
   "heading" => "Монтаж систем вентиляции"
);
?>