<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вентиляция");
?><h2>Для чего нужна вентиляция?</h2>
<p> Главная цель вентиляции – это регулируемый воздухообмен в помещении. Подача в помещение свежего воздуха и удаление загрязненного воздуха.</p>
<p>Вентиляция обеспечивает необходимую чистоту, температуру, влажность и подвижности воздуха. Эти параметры определяются нормами и&nbsp; устанавливаются в зависимости от условий, необходимых для наиболее благоприятного самочувствия человека и требований к технологическим процессам. Системы вентиляции&nbsp; - это комплекс функционально связанных между собой оборудования, устройств и воздуховодов, обеспечивающий обмен воздуха в помещениях для достижения необходимым параметров в тех или иных помещениях согласно&nbsp; СП и СНИПам.</p>
<h2>Какие вентиляционные системы бывают?</h2>
<p> Вентиляционные системы делятся как по способу подачи воздуха на естественную и механическую, так и по назначению на приточную и вытяжную. Естественная вентиляция создается естественным путем, без использования вентиляционных устройств посредством естественного воздухообмена, благодаря разнице температуры на уличного воздуха и в помещении, а также за счет разницы давления. Щели и неплотности в окнах и дверях, специальные клапаны в окна и в стенах, а так же вентканалы в санузлах- элементы естественной системы вентиляции. Естественная&nbsp; вентиляция недорогая по стоимости, но такая система зависит от климатических условий региона, и часто не справляются со своей задачей.</p>
<p>Механическая система вентиляции осуществляет процесс воздухообмена при помощи специальных устройств и механизмов не зависимо от внешних климатических факторов. При этом воздух может быть дополнительно обработан (очистка, нагрев, охлаждение, осушение, увлажнение) и подается в помещение с требуемыми параметрами.</p>
<p>Приточная вентиляция необходима для подачи чистого воздуха вентилируемые помещения. Приточный воздух может быть дополнительно обработан (подогрет, увлажнён, охлаждён и пр.)</p>
<p>Вытяжная вентиляция предназначена для удаления воздуха из помещения.</p>
<p> Для нормальной сбалансированной работы вентиляционной системы применяют вместе и приточную и вытяжную вентиляцию. При работе только одного из вида системы вентиляции воздух будет поступать или удаляться через смежные помещения.</p>
<p><strong>Компания «Климат Нева» выполняет работы по монтажу систем вентиляции.</strong></p>
<p> Основным&nbsp; направлением деятельности компании «Климат Нева» является выполнения полного цикла работ от расчета и проектирования до монтажа и сдачи в эксплуатацию систем<br>
	 Высокая квалификация инженеров&nbsp; и монтажников позволяет качественно выполнять работы самой высокой сложности.<br>
	 Благодаря&nbsp; гибкой&nbsp; структуре монтажного подразделения мы можем выполнять монтаж как на крупных объектах (вентиляция&nbsp; бизнес-центров и офисных помещений,&nbsp;торгово-развлекательные комплексов и магазинов, складских и&nbsp; производственных зданий) так и на объектах индивидуального жилья (квартиры и частные дома).</p>
<p>Выполняем следующие виды работ:</p>
<ul type="disc">
	<li>Проектирование систем вентиляции.</li>
	<li>Полная комплектация заказов и поставка вентиляционного оборудования и автоматики.</li>
	<li>Монтаж и шеф-монтаж систем вентиляции.</li>
	<li>Пусконаладочные работы.</li>
	<li>Ремонт и сервисное обслуживание систем вентиляции.</li>
</ul>
<p>Собственная складская база и отлаженная работа с поставщиками и производителями оборудования позволяют минимизировать сроки выполнения работ на объектах.</p>
<ul>
	<li><a href="/ventilyatsiya/dlya-kvartir-i-domov/">Вентиляция квартир и частных домов.</a></li>
	<li><a href="/ventilyatsiya/dlya-ofisov-i-biznes-tsentrov/">Вентиляция офисных помещений и бизнес-центров.</a></li>
	<li><em>Вентиляция кафе и ресторанов.</em></li>
	<li><em>Вентиляция магазинов &nbsp;и &nbsp;торговых центров.</em></li>
	<li><em>Вентиляция кинозалов и концертных залов.</em></li>
	<li><em>Вентиляция спортзалов и игровых площадок.</em></li>
	<li><em>Вентиляция бассейнов.</em></li>
	<li><em>Вентиляция складских объектов.</em></li>
	<li><em>Вентиляция производственных и промышленных объектов.</em></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>