<p>При строительстве жилых домов обычно применяется простейшая естественная система вентиляции за счет разницы температур и/или атмосферного давления снаружи и внутри квартиры, определенной силы и направления ветра. В санузлах и на кухне существует вентиляционный канал, через который удаляется загрязнённый воздух, а свежий поступает естественным путем через окна, щели и прочие неплотности. Эффективность естественной вентиляции очень низка, и зависит от случайных факторов.
</p>
<p>
	 Кроме того, при строительстве домов всё чаще применяются энергоэффективные технологии и материалы, которые практически на 100% делают наше жилище полностью герметичным.
</p>
<p>
	 Из-за этого и вытяжные вентканалы работают ненормально.
</p>
<p>
	 В современном жилом помещении, будь то частный дом или квартира, необходима система принудительной вентиляции. Без нее неизбежно скапливается углекислый газ, кухонные запахи, табачный дым, разнообразные запахи и загрязнения от использования бытовой химии.
</p>
<p>
	 Проветривание помещений посредством открытия окон и дверей приводит к проникновению с улицы пыли, шума, нежелательному охлаждению воздуха, сквознякам. При этом эффект от проветривания проходит уже через полчаса.
</p>
<p>
	 Проблему с вентиляцией в частном доме и квартире можно решить различными способами.
</p>
<p>
	 Для небольших одно и двух комнатных квартир подойдут компактные настенные приточные установки или бризеры, которые обслуживают отдельные комнаты.
</p>
<p>
	 Для больших квартир рекомендуется уже приточные или приточно-вытяжные системы с сетью воздуховодов.
</p>
<p>
	 Для частных загородных домов чаще всего применяются приточно-вытяжные системы вентиляции с рекуперацией тепла, которые к основным своим функциям позволяют экономить на отоплении в зимний период.
</p>
<p>
	 Мы предоставляем полный спектр услуг по вентиляции квартир и частных квартир:
</p>
<ul type="disc">
	<li>Подбор и расчет системы вентиляции.</li>
	<li>Проектирование.</li>
	<li>Поставка вентиляционного оборудования.</li>
	<li>Монтаж.</li>
	<li>Гарантийное и сервисное обслуживание.</li>
	<li>Ремонт.</li>
</ul>
<p>
	 Менеджеры нашей компании проконсультируют и подберут для Вас оптимальный вариант системы вентиляции.
</p>
<p>
	 Телефон отдела продаж 8 (812) 642-40-20
</p>