<h2>Ремонт бытовых сплит-систем и полупромышленных кондиционеров.</h2>
<p>
	 Кондиционеры, как и любая другая сложная бытовая техника, нуждаются в постоянном техническом обслуживании и ремонте. В большинстве случаев, починить вышедший из строя кондиционер самостоятельно невозможно, это может только усугубить ситуацию. Техническое обслуживание кондиционеров должно осуществляться исключительно специалистами, имеющими все необходимые навыки и знающие особенности сборки и эксплуатации разных видов и марок кондиционеров.
</p>
<h2>Как узнать, что ваш кондиционер сломался?</h2>
<p>
	 Выйти из строя кондиционер может по самым разным причинам, и не всегда поломку можно заметить сразу. Чтобы не упустить момент и не потратить на ремонт много денег, необходимо вовремя обращать внимание на основные признаки неисправности.
</p>
<ul>
	<li>Кондиционер не включается или выключается после непродолжительного времени работы;</li>
	<li>Кондиционер включается, но плохо охлаждает воздух или не холодит совсем;</li>
	<li>Кондиционер работает, но из него дует только горячий или теплый воздух;</li>
	<li>Из кондиционера течет вода;</li>
	<li>Вы чувствуете неприятный запах от кондиционера, когда он работает или после выключения;</li>
	<li>Издает странные&nbsp; нехарактерные звуки во время работы или работает слишком громко.</li>
</ul>
<p>
	 Если вы заметили хотя бы один из перечисленных признаков при работе со своим кондиционером, настоятельно рекомендуем выключить его и немедленно обратиться к специалистам,то есть к нам!
</p>
<h2>Что делать с при поломке кондиционера?</h2>
<p>
	 Есть два пути решения этой проблемы:<br>
	 1. Купить новый кондиционер.<br>
	 2. Вызвать мастера по ремонту кондиционеров.<br>
	 Если у Вас нет времени заниматься вызовом мастера для диагностики и ремонта кондиционера, Вы конечно можете поменять его на новый. Новый кондиционер с установкой будет стоить от 25000 рублей. И при регулярном сервисном обслуживании кондиционера, новый аппарат прослужит вам еще 5-8 лет.<br>
	 Если вы не хотите тратить лишние деньги на новую покупку, правильным решением будет диагностика и ремонт кондиционера.
</p>
<h3>Основные причины поломки кондиционеров.</h3>
<p>
	 Причин, по которым кондиционер может выйти из строя, не так уж и много. Основные из них:
</p>
<ul>
	<li>Некачественная установка кондиционера- самая распространенная причина.</li>
	<li>Недобросовестно выполненное текущего обслуживания или не выполнение его вообще.</li>
	<li>Нарушение правил эксплуатации- эксплуатация при низких температурах ,проблемы с электропитанием и т.д.</li>
	<li>Заводской дефект;</li>
</ul>
<h3>Стоимость диагностики и ремонта.</h3>
<p>
	 Стоимость выезда и диагностики составляет 3000 руб. (в случае доступности внешнего блока без вывеса альпиниста). После диагностики мастер сообщит, в чем причина поломки и даст полную калькуляцию сметы на ремонт сплит-системы.
</p>
<p>
	 В случае вашего согласия и технической возможности ремонт будет произведен на месте. В случае необходимости заказа запасных частей срок ремонта будет напрямую зависеть от наличия данной запчасти на складе либо сроков её поставки.
</p>
<p>
	 Выезд за пределы КАД тарифицируется отдельно и рассчитывается исходя из 30 руб. за 1 км от КАД.
</p>
<p>
	 Специалисты нашей компании осуществляют ремонт и обслуживание кондиционеров разных типов и производителей.
</p>
<ul>
	<li>ремонт мобильных кондиционеров</li>
	<li>ремонт бытовых настенных кондиционеровремонт полупромышленных канальных , кассетных, подпотолочных кондиционеров</li>
	<li>ремонт мультизональных систем</li>
</ul>
<p>
</p>
<h3>Если у вас сломался кондиционер, звоните и мы поможем!</h3>