<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Увлажнители воздуха");
?><p>Влажность воздуха очень важный фактор комфортного  микроклимата для жизни и работы в помещении. От нее зависит здоровье людей,  долговечность предметов интерьера, музыкальных инструментов,   электротехники и производственного оборудования.<br>
	В квартирах с центральным отоплением, особенно в зимний  период, воздух слишком сухой. Особенно отрицательно сказывается сухой  воздух на детях: пересыхают слизистые оболочки, а это ведет к тому, что  организм становится более подвержен различным инфекционным и респираторным  заболеваниям.<br>
	Купив увлажнитель воздуха, вы можете решить  эту проблему.<br>
	Но как выбрать увлажнитель?<br>
	Компания «Климат Нева» предлагает большой выбор систем  увлажнения:</p>
<ul>
	<li>Бытовые (комнатные) увлажнители;</li>
	<li>Промышленные увлажнители, встраиваемые в систему  вентиляции;</li>
	<li>Центральная адиабатическая система увлажнения.</li>
</ul>
<p>В зависимости от поставленной задачи по увлажнению воздуха,  инженеры нашей компании  подберут  необходимую систему.</p>
<h2>Бытовые комнатные увлажнители</h2>
<p>Для поддержания влажности в конкретном помещении применяются  бытовые напольные увлажнители. На рынке представлено большое количество  приборов разного типа и различных производителей.<br>
Все эти  увлажнители можно разделить на три типа:</p>
<ol>
	<li>Традиционные</li>
	<li>Паровые</li>
	<li>Ультразвуковые</li>
</ol>
<h3>Традиционные увлажнители воздуха</h3>
<p>Этот тип увлажнителей прост по конструкции. Процесс основан на  принципе естественного испарения влаги. В бачок   наливается вода и устанавливается губчатый фильтр или картридж, который  частично погружен в поддон с водой. Этот влажный фильтр закрыт водой лишь до  половины - верхняя его часть выступает над ее поверхностью. Вентилятор прогоняет  воздух через фильтр, насыщая его влагой. Максимум влажности, который может быть  при этом достигнут – 60%. Скорость испарения воды – до 400 граммов в час.</p>
<p><strong>Плюсы традиционных  увлажнителей воздуха</strong>:</p>
<ul type="disc">
	<li>Невозможность переувлажнения воздуха.</li>
	<li>Маленький  расход электричества (от 20 до 60 ватт).</li>
	<li>Многие приборы оснащены ионизатором.</li>
	<li>Простота в уходе и низкая цена.</li>
	<li>Безопасность - нет горячего пара.</li>
</ul>
<p><strong>Минусы традиционных увлажнителей  воздуха</strong></p>
<ul type="disc">
	<li>Шум от вентилятора.</li>
	<li>Периодическая замена влажного фильтра.</li>
	<li>Медленная работа.</li>
</ul>
<h3>Паровые увлажнители воздуха</h3>
<p>Паровые увлажнители воздуха работают по  принципу электрочайника. В бачок заливается вода, она нагревается, кипит и  выходит виде пара, увлажняя помещение.</p>
<p><strong>Плюсы паровых  увлажнителей воздуха</strong></p>
<ul>
	<li>Высокая производительность</li>
	<li>Увлажнение более 60%. </li>
	<li>Простота в уходе и низкая цена.</li>
	<li>Возможность применения ароматичеких растворов и       масел.</li>
</ul>
<p><strong>Минусы паровых увлажнителей  воздуха</strong></p>
<ul>
	<li>Высокий уровень шума.</li>
	<li>Высокий расход электричества.</li>
	<li>Горячий  пар (50-60 грасдусов).</li>
	<li>Большие  размеры.</li>
	<li>Возможно  образование белого налета на мебели.</li>
</ul>
<h3>Ультразвуковые увлажнители</h3>
<p>Ультразвуковые увлажнители – наиболее современные  приборы.  Основной элемент – это мембрана, которая вибрирует с  ультразвуковой частотой. Вода попадая на неё превращается  облако   микроскопических капелек. С помощью вентилятора это облако распыляется в  воздухе.  В отличии от других  увлажнителей, ультрозвукой увлажнитель требует подготовленную воду. Поэтому у  него в комплекте идут специальные фильтры.</p>
<p><strong>Плюсы ультрозвуковых увлажнителей воздуха</strong></p>
<ul>
	<li>Высокая производительность при минимальном энергопотреблении.</li>
	<li>Тихая работа.</li>
	<li>Наличие встроенного гигрометра.</li>
	<li>Компактные размеры. Различные дизайны.</li>
</ul>
<p><strong>Минусы ультразвуковых увлажнителей  воздуха</strong></p>
<ul>
	<li>Необходимо использовать очищенную воду</li>
	<li>Частая замена фильтров</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>