<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кондиционеры для кафе и ресторанов");
?><p>Для поддержания комфортных условий в  зале ресторана к системе вентиляции монтируют систему кондиционирования. Чаще  всего используются полупромышленные кассетные и канальные кондиционеры.</p>
<p>При подборе канального кондиционера  необходимо правильно рассчитать вентиляционные решетки. Их размер и количество  подбираются так, чтобы посетители ресторана, находясь за столиком, не ощущали  дискомфорта от потоков холодного воздуха.</p>
<p>Кассетные кондиционеры монтируются в  декоративный потолок или в открытом виде. Декоративную панель кассетного  кондиционера можно покрасить в цвет потолка.</p>
<p>Так же популярны более дешевые  настенные и подпотолочные кондиционеры. Они проще в монтаже, но хуже по  возможностям комфортного воздухораспределения.</p>
<p>Для кухонь ресторанов и кафе  существуют специальные кондиционеры из нержавеющей стали со специальными  жироулавливающими фильтрами.</p>
<p>Самые популярные для помещений данного типа производит компания Mitsubishi Electric.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>