<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для офисов и бизнес-центров");
?><p>
	Компания «Климат Нева» предлагает комплекс услуг по проектированию, поставке оборудования и монтажу систем вентиляции офисных помещений.
</p>
<p>
	Работоспособность и производительность труда сотрудников компании напрямую зависит от качества воздуха в офисных помещениях. В процессе&nbsp;работы персонала&nbsp;в офисных помещениях увеличивается концентрация углекислого газа и неприятных запахов. Что, в свою очередь, приводит к духоте, усталости, головной боли, понижению работоспособности, ухудшению памяти и внимания, и как следствие к снижению производительности труда сотрудников в частности и потери прибыли компании в целом. <br>
	 Решать эти проблемы призваны системы вентиляции и кондиционирования воздуха.
</p>
<p>
	Существует множество вариантов решения вентиляции в офисе:</p>
<ul type="disc">
	<li>Приточные установки.</li>
	<li>Приточно-вытяжные установки.</li>
	<li>Приточно-вытяжные установки с рекуперацией тепла.</li>
	<li>Наборные приточно-вытяжные системы.</li>
	<li>Вентиляция на базе центрального кондиционера.</li>
</ul>
<h2>
	Вентиляция небольшого офиса</h2>
<p> Вентиляция офиса небольшой площади, в зависимости от предъявляемых требований, может свестись к организации только системы механической приточной вентиляции и вытяжной системы в с/у.</p>
<p>Согласно СП 60.13330.2012 (Отопление, вентиляция и кондиционирование воздуха) в офисные помещения необходимо подавать норму свежего воздуха из расчета 60м3/ч на человека. Исходя их количества персонала подбирается оборудование и рассчитываются вентканалы. Все оборудование воздуховоды системы приточной вентиляции прокладываются в пространстве за подшивным потолком. Приточные диффузоры монтируются в поток. В двери офисных помещений врезаются дверные переточные решетки.</p>
<h2>
	Вентиляция офиса средних и больших размеров</h2>
<p>	 Сложнее решается задача, когда необходимо смонтировать систему вентиляции для офиса средних и больших размеров. Для хорошего распределения воздуха по всему объему помещения применяется уже приточно-вытяжная система вентиляции.</p>
<p>
	В качестве оборудования применяются компактные приточные и приточно-вытяжные установки с рекуперацией тепла.</p>
<p>
	Так как объем подаваемого и удаляемого воздуха достаточно большой, требуется грамотный расчет и подбор оборудования и сети воздуховодов, чтобы исключить шумы от самой установки и движения воздуха по каналам, при этом сохранить необходимый воздухообмен.</p>
<h2>
	Вентиляция БЦ. Офисного или административного здания.</h2>
<p>
	Организация системы вентиляции воздуха в бизнес-центре необходима для обеспечения комфортных условий в любое время года, а также удаления пыли, дыма и прочих запахов, который вызывают загрязнение воздуха.</p>
<p>
	Современные системы вентиляции отличаются пониженным уровнем шума, поэтому не вызывают дискомфорта.</p>
<p>
	В зависимости от класса, архитектуры и дизайна бизнес-центра, а так же от&nbsp; бюджета применяются различные типовые решения по организации системы вентиляции:
</p>
<ol>
	<li>Приточно-вытяжные установки обслуживают отдельный этаж или офисный блок. Оборудование  располагается либо за подвесным потолком в коридорной зоне или в холле.
		<ul>
			<li>Плюсы:
				<ul>
					<li>Можно применить недорогое  оборудование.</li>
					<li>Экономия площадей под сдачу в аренду.</li>
					<li>Поэтапный ввод помещений в  эксплуатацию.</li>
					<li>Более гибкая система при изменении  планировок сдаваемых в аренду помещений.</li>
				</ul>
			</li>
			<li>Минусы:
				<ul>
					<li>Возможен шум от вентиляционного  оборудования.</li>
				</ul>
			</li>
		</ul>
	</li>
	<li>Приточно-вытяжная  установка обслуживающая полностью здание. Расположение либо на кровле либо в  венткамере на техническом этаже или подвале.
		<ul>
			<li>Плюсы:
				<ul>
					<li>Экономия арендуемых площадей.</li>
					<li>Отсутствие шума от вентиляционного  оборудования.</li>
				</ul>
			</li>
			<li>Минусы:
				<ul>
					<li>Более дорогое оборудование. При  монтаже на кровле необходимы дополнительные меры для нормальной работы в зимний  период времени.</li>
					<li>Необходимо предусмотреть  вентиляционные шахты для прокладки магистральных воздуховодов.</li>
					<li>Установка подбирается на все  помещения в здании. При поэтапном заселении нет точных данных о количестве  сотрудников в офисах.</li>
					<li>Менее гибкая система при изменении  планировок сдаваемых в аренду помещений.</li>
				</ul>
			</li>
		</ul>
	</li>
	<li>Цетральный  кондиционер (приточно-вытяжная установка с охладителем) обслуживающий полностью  здание. Расположение либо на кровле либо в венткамере на техническом этаже или  подвале. К вентиляционному оборудованию добавляется секция охлаждения, чиллер  (холодильная машина) или компрессорно-конденсаторный блок (ККБ).
		<ul>
			<li>Плюсы:
				<ul>
					<li>Экономия арендуемых площадей.</li>
					<li>Отсутствие шума от вентиляционного  оборудования</li>
				</ul>
			</li>
			<li>Минусы:
				<ul>
					<li>Более дорогое оборудование и  материалы. При монтаже на кровле необходимы дополнительные меры для нормальной  работы в зимний период времени.</li>
					<li>Необходимо предусмотреть  вентиляционные шахты для прокладки магистральных воздуховодов.</li>
					<li>Воздуховоды большего сечения и все в  технической изоляции.</li>
					<li>Установка и охладитель подбирается  на все помещения в здании. При поэтапном заселении нет точных данных о  количестве сотрудников в офисах.</li>
					<li>Нет возможности регулирования  температуры в каждом помещении.</li>
					<li>Менее гибкая система при изменении  планировок сдаваемых в аренду помещений.</li>
				</ul>
			</li>
		</ul>
	</li>
</ol>
<p>Для достижения комфортных условий система вентиляции может дополняться системами кондиционирования на базе полупромышленных сплит-систем или центральных систем кондиционирования на базе мультизональных систем или системы чиллер-фанкойлы.</p>
<ol>
	<li>вентиляция на основе приточно-вытяжной системы и чиллер-фанкойла. Такой тип организации воздухообмена предполагает использование центральногоо кондиционера и системы воздуховодов, а также фанкойлов, расположенных в пространствах подвесного потолка;</li>
	<li>вентиляция на основе приточно-вытяжной системы и чиллер-фанкойла, расположенных на каждом этаже здания. В такую систему входит рекуператор, отводящий тепло из удаляемого воздуха.</li>
</ol>
<p>
	В случае монтажа вентсистемы и климатического оборудования в многоэтажных бизнес-центрах вентиляционное оборудование размещается в подвальном помещении, на техэтаже или крыше объекта.
</p>
<p>
	Стоимость вентиляционной системы зависит от многих факторов и определить ее, даже приблизительно без расчета, довольно сложно. Для определения стоимости системы вентиляции Вашего объекта Вам в первую очередь необходимо самостоятельно или при помощи нашего менеджера составить «техническое задание» на расчет (необходимо предоставить схему помещения, описание его особенностей и Ваши пожелания по оснащению). После этого Вы получите коммерческое предложение, в котором будет указана :
</p>
<ul>
	<li>стоимость и сроки изготовления проекта </li>
	<li>ориентировочная стоимость (+-15%) оборудования, расходных материалов и монтажа </li>
</ul>
<p>
	Точная стоимость вентиляции «под ключ» может быть определена только после разработки и утверждения проекта.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>