<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кондиционеры для дома и квартиры");
?><p>Для поддержания комфортных условий в жилых помещениях обычно применяются  сплит-системы настенного типа. Такие системы состоят из наружного блока, который  устанавливают на улице, и внутреннего блока, устанавливаемого в помещении.<br>
	Если в квартире нужно установить несколько кондиционеров, а места под  наружные блоки недостаточно, то применяют мультисплит системы. Такие системы  позволяют к одному внешнему блоку подсоединить от 2-х до 8-ми внутренних  блоков.<br>
	В спальнях и детских комнатах рекомендуем устанавливать инверторные  кондиционеры. Они немного дороже обычных, но обладают рядом преимуществ:</p>
<ul>
	<li>ниже уровень шума;</li>
	<li>комфортное и более точное поддержание  температуры;</li>
	<li>низкое энергопотребление;</li>
	<li>возможность обогреваться до наружных температур  воздуха -10…-15С.</li>
</ul>
<p>Наиболее популярные марки инверторных бытовых кондиционеров представлены  японскими производителями такими как: Daikin, Mitsubishi Electric,  Fujitsu, General, Toshiba, Mitsubishi Heavy.<br>
	Неиверторные модели представлены в основном моделями китайского  производства.</p>
<p>Среди них популярны модели следующих производителей: MDV, Lessar, Midea, Ballu, Electolux, Hisense, Energolux.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>