<?
$sSectionName = "Монтаж инженерных систем и коммуникаций";
$arDirProperties = Array(
   "description" => "Полный комплекс работ по монтажу внутренних инженерных систем вентиляции, кондиционирования и отопление на объектах различного назначения: в квартирах, загородных домах, в небольших офисах и крупных бизнес центрах.",
   "keywords" => "монтаж инженерных систем и коммуникаций",
   "title" => "Монтаж инженерных систем и внутренних коммуникаций для вентиляции и кондиционирования в Санкт-Петербурге",
   "heading" => "Монтаж инженерных систем и коммуникаций"
);
?>