<p>
	 Компания «Климат Нева» предоставляет качественные услуги по монтажу промышленного оборудования VRF-систем (мультизональные системы) для крупных объектов: установка наружных блоков, прокладка межблочных фреоновых коммуникаций, подключение внутренних блоков, подключение всей сети к централизованной системе управления и пусконаладочные работы.
</p>
<p>
 <b>VRF/VRV-система</b> — это модульная система кондиционирования большой суммарной производительности. Она состоит из взаимосвязанных внешних и внутренних блоков, которые могут располагаться на большом расстоянии друг от друга.
</p>
<p>
 <b>Внутренние блоки</b> могут быть самых различных типов: настенными, кассетными, напольными, канальными, потолочными, колонными. В качестве хладагента используется экологически безопасный фреон R-410.
</p>
<h2>Назначение VRF систем</h2>
<p>
	 На сегодняшний день VRF системы – практически идеальное решение для полноценного кондиционирования больших зданий: офисных или торговых центров, отелей, банков, административных зданий.
</p>
<p>
	 Также они подойдут для частных домов и коттеджей большой площади.
</p>
<p>
	 VRF системы позволяют осуществлять регулировку температуры отдельно в каждом помещении, что соответствует условиям высокой комфортности. Управление системой производится как индивидуальными пультами, так и через центральный пульт управления или с удаленного доступа.
</p>
<p>
	 Монтаж мултизональных систем выполняется достаточно быстро при условии, что его выполняют высококвалифицированные специалисты.
</p>
<p>
	 Сотрудники компании «Климат Нева» прошли обучение монтажу VRF систем известных японских и китайских производителей, таких как Mitsubishi Electric, Fujitsu, General, MDV и Lessar.
</p>
<h2>Основные мероприятия по установке мультизональных систем кондиционирования</h2>
<p>
	 Компания «Климат Нева» проводит такие работы, как:
</p>
<ul type="disc">
	<li>Подбор мультизональных систем при помощи программ и технические расчёты по их установке.</li>
	<li>Монтаж <b>внешних блоков </b>VRF систем на крыше или на прилегающей к зданию территории, что позволяет сохранить фасады неизменными. Наружные блоки устанавливаются на специальные рамы или площадки.</li>
	<li>Прокладка межблочных фреоновых коммуникаций, которые объединяют все блоки системы. Внутренние блоки присоединяются к общей магистрали медными трубопроводами через разветвители (рефнеты). Одновременно прокладывается межблочный сигнальный экранированный кабель. Фреоновая трасса опрессовывается азотом, вакуумируется и проверяется на утечку во множественных местах пайки.</li>
	<li>Установка и подключение внутренних блоков каждого помещения к фреоновой трассе.</li>
	<li>Подключение всей сети к централизованной системе управления и выполнение пусконаладочных работ.</li>
</ul>
<p>
	 Монтаж VRF систем, в особенности прокладку коммуникаций, желательно проводить на стадии ремонта или реконструкции помещений здания до проведения внутренних отделочных работ.
</p>
<h2>Ориентировочная стоимость монтажа мультизональных VRV/VRF систем</h2>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		№ п/п
	</th>
	<th>
		Наименование работ
	</th>
	<th>
		Ед. измерения
	</th>
	<th>
		Стоимость
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		1.
	</td>
	<td>
		Стандартный монтаж наружного блока VRF / VRV системы 11,0-15,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		25 000 руб.
	</td>
</tr>
<tr>
	<td>
		2.
	</td>
	<td>
		Стандартный монтаж наружного блока VRF / VRV системы 16,0-28 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		30 000 руб.
	</td>
</tr>
<tr>
	<td>
		3.
	</td>
	<td>
		Установка настенного внутреннего блока 1,1-4,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		5 500 руб.
	</td>
</tr>
<tr>
	<td>
		4.
	</td>
	<td>
		Установка настенного внутреннего блока 5,0-7,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		7 500 руб.
	</td>
</tr>
<tr>
	<td>
		5.
	</td>
	<td>
		Установка настенного внутреннего блока 8,0-12,0 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		10 000 руб.
	</td>
</tr>
<tr>
	<td>
		6.
	</td>
	<td>
		Установка кассетного внутреннего блока 1,1-4,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		7 500 руб.
	</td>
</tr>
<tr>
	<td>
		7.
	</td>
	<td>
		Установка кассетного внутреннего блока 5,0-7,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		10 000 руб.
	</td>
</tr>
<tr>
	<td>
		8.
	</td>
	<td>
		Установка кассетного внутреннего блока 8,0-11,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		12 500 руб.
	</td>
</tr>
<tr>
	<td>
		9.
	</td>
	<td>
		Установка кассетного внутреннего блока 12,0-16,0 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		15 000 руб.
	</td>
</tr>
<tr>
	<td>
		10.
	</td>
	<td>
		Установка потолочного внутреннего блока 1,1-4,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		7 500 руб.
	</td>
</tr>
<tr>
	<td>
		11.
	</td>
	<td>
		Установка потолочного внутреннего блока 5,0-7,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		9 000 руб.
	</td>
</tr>
<tr>
	<td>
		12.
	</td>
	<td>
		Установка потолочного внутреннего блока 8,0-11,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		11 500 руб.
	</td>
</tr>
<tr>
	<td>
		13.
	</td>
	<td>
		Установка потолочного внутреннего блока 12,0-16,0 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		15 000 руб.
	</td>
</tr>
<tr>
	<td>
		14.
	</td>
	<td>
		Установка канального внутреннего блока 1,1-4,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		8 500 руб.
	</td>
</tr>
<tr>
	<td>
		15.
	</td>
	<td>
		Установка канального внутреннего блока 5,0-7,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		10 000 руб.
	</td>
</tr>
<tr>
	<td>
		16.
	</td>
	<td>
		Установка канального внутреннего блока 8,0-11,9 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		12 500 руб.
	</td>
</tr>
<tr>
	<td>
		17.
	</td>
	<td>
		Установка канального внутреннего блока 12,0-16,0 кВт
	</td>
	<td>
		шт.
	</td>
	<td>
		16 000 руб.
	</td>
</tr>
<tr>
	<td>
		18.
	</td>
	<td>
		Установка проводного ПДУ
	</td>
	<td>
		шт.
	</td>
	<td>
		3 000 руб.
	</td>
</tr>
<tr>
	<td>
		19.
	</td>
	<td>
		Установка разветвителя
	</td>
	<td>
		компл.
	</td>
	<td>
		3 000 руб.
	</td>
</tr>
<tr>
	<td>
		20.
	</td>
	<td>
		Опрессовка системы азотом (манометрические испытания)
	</td>
	<td>
		шт.
	</td>
	<td>
		6 000 руб.
	</td>
</tr>
<tr>
	<td>
		21.
	</td>
	<td>
		Прокладка кабеля управления
	</td>
	<td>
		м.п.
	</td>
	<td>
		250 руб.
	</td>
</tr>
<tr>
	<td>
		22.
	</td>
	<td>
		Прокладка кабеля питания внутренних блоков
	</td>
	<td>
		м.п.
	</td>
	<td>
		250 руб.
	</td>
</tr>
<tr>
	<td>
		23.
	</td>
	<td>
		Прокладка кабеля питания внешних блоков
	</td>
	<td>
		м.п.
	</td>
	<td>
		400 руб.
	</td>
</tr>
<tr>
	<td>
		24.
	</td>
	<td>
		Прокладка медного трубопровода до Ø25мм (газ) за 1 м (работы без материалов)
	</td>
	<td>
		м.п.
	</td>
	<td>
		1000 руб.
	</td>
</tr>
<tr>
	<td>
		25.
	</td>
	<td>
		Прокладка медного трубопровода более Ø25мм (газ) за 1 м (работы без материалов)
	</td>
	<td>
		м.п.
	</td>
	<td>
		1400 руб.
	</td>
</tr>
<tr>
	<td>
		26.
	</td>
	<td>
		Прокладка дренажного трубопровода ПВХ за 1 м
	</td>
	<td>
		м.п.
	</td>
	<td>
		300 руб.
	</td>
</tr>
<tr>
	<td>
		27.
	</td>
	<td>
		Пайка трубы (в азотной среде) до Ø25мм
	</td>
	<td>
		шт.
	</td>
	<td>
		300 руб.
	</td>
</tr>
<tr>
	<td>
		28.
	</td>
	<td>
		Пайка трубы (в азотной среде) более Ø25мм
	</td>
	<td>
		шт.
	</td>
	<td>
		500 руб.
	</td>
</tr>
<tr>
	<td>
		29.
	</td>
	<td>
		Монтаж внешних блоков с использованием подъемных механизмов
	</td>
	<td>
		шт.
	</td>
	<td>
		договорная
	</td>
</tr>
<tr>
	<td>
		30.
	</td>
	<td>
		Проведение пусконаладочных работ одной системы (1 внешний и 8 внутренних блоков)
	</td>
	<td>
		шт.
	</td>
	<td>
		25 000 руб.
	</td>
</tr>
</tbody>
</table>
<p>
	 Цены указаны для ознакомления. Более детальный расчет монтажа VRF системы после получения проектной или технической документации и выезда на объект.
</p>
<p>
	<b>Подбор и расчет VRF системы осуществляется бесплатно!</b>
</p>
<p>
	<b>Заказать выезд инженера на объект или предварительный расчет VRF системы вы можете<br>
	</b><b>по телефону +7 (812) 642-40-20 или отправив заявку на нашу электронную почту </b> <b><a href="mailto:info@climat-neva.ru">info@climat-neva.ru</a></b>
</p>
