<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Очистители воздуха");
?><p>Все люди хотят жить в комфортной среде и дышать чистым  воздухом. Но в современном мегаполисе эти условия есть не везде.  Грязь, пыль, газы от автомагистралей, выбросы  от производств заставляют нас дышать грязным воздухом, часто вызывая  усталость  и болезни. А что говорить про  аллергиков. Но мы можем исправить ситуацию с чистым воздухом в отдельно взятой  квартире или офисе. И поможет нам в этом очиститель воздуха!</p>
<p>	На сегодняшний день представлено предостаточно различных  приборов, на любой вкус, цвет и кошелек.</p>
<p>	В интернет-магазине «Климат Нева» представлены наиболее  эффективные и интересные модели.</p>
<h2>Выбор очистителя</h2>
<p>Очиститель воздуха для квартиры подбирается по рабочей  площади. В технической документации указано, на какую площадь помещения  предусмотрен воздухоочиститель.</p>
<p>	Так же стоит учитывать при выборе воздухочистителя  следующие параметры и характеристики:</p>
<ul>
	<ul>
		<li>принцип  работы;</li>
		<li>тип фильтрации;</li>
		<li>уровень  энергосбережения;</li>
		<li>стоимость.</li>
	</ul>
</ul>
<p>Для людей страдающих аллергией и  астмой главным фактором при выборе является тип фильтрации. По типу фильтрации различают:</p>
<ul type="disc">
	<li>Угольный фильтр. Уничтожает неприятные запахи. К       сожалению, аллергикам такой принцип фильтрации не поможет, т.к. мелкая пыль       и аллергены проходят через угольный фильтр.</li>
	<li>Фотокалитический.       Сочетание УФ-лучей и катализатора обеспечивает отличную чистку воздуха и       избавляет от бактерий.</li>
	<li>Ультрафиолетовый. Приборы такого типа       используются в больницах для дезинфекции. Да, бактерии уничтожаются,       воздух становится стерильным, но длительное применение такого       воздухоочистителя наносит ущерб здоровью.</li>
	<li>Ультразвуковые. Надежная очистка и увлажнение       воздуха, уничтожение аллергенов.</li>
</ul>
	<p>Купить очиститель воздуха в Санкт-Петербурге можно в  нашем интернет магазине «Климат Нева».  Здесь  представлен огромный выбор очистителей разных типов  на все виды  помещений и от разных производителей.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>