<p>В комплекс выполняемых нами работ по проектированию входят: отопление, вентиляция, кондиционирование и холодоснабжение, водоснабжение и водоотведение.</p>
<p>По всем инженерным направлениям мы предлагаем самые современные решения, отвечающие ожиданиям заказчика.</p>
<p>Имея богатый опыт, наши специалисты могут независимо от размеров объекта и его назначения разработать, любую инженерную систему.</p>
<p><strong>Проектирование внутренних инженерных систем происходит в большинстве случаев в два этапа.</strong></p>
<ul>
	<li><p><strong>Первая стадия</strong> - технико-экономическое обоснование. После получения технического задания на проектирование от заказчика и изучения архитектурных и конструктивных особенностей здания или помещения укрупнено рассчитываются основные характеристики систем: производительность по воде, воздуху, холоду и теплу.</p>
	<p>Исходя из этих показателей, выбирается решение под которое подбирается оборудование и разрабатывается предварительная схема систем. На этом же этапе выдается предварительная стоимость.</p>
	<p>Часто предоставляется несколько решений. При выборе окончательного рабочего решения учитываются как экономические факторы (капитальные и эксплуатационные расходы), так и требования к характеристикам систем (производительность, шум, габариты и т.д.)</p></li>
	<li><strong>Вторая стадия</strong> - это непосредственно  разработка рабочего проекта. После того как заказчик утвердил ТЭО и выбрано принципиальное решение, выполняются необходимые точные расчеты тепловлаговыделений, воздухообмена помещений.</p>
	<p>Далее чертят планы и схемы, на которые наносят оборудование с разводкой трубопроводов и воздуховодов.</p>
	<p>Производят аэродинамические, гидравлические и акустические расчеты. Оформляется пояснительная записка и спецификация применяемого оборудования и используемых материалов.</p>
<p>После согласования проекта с различными инстанциями и контролирующими организациями процесс проектирования заканчивается. Если были получены замечания, то они устраняются проектной организацией.</p></li>
</ul>
<p>В дальнейшем, на основании проектной документации заказывается оборудования и материалы, выполняется монтаж систем.</p>
