<h2>Сервисное обслуживание кондиционеров</h2>

<p>В воздухе вокруг нас присутствует пыль, бактерии, различные неприятные запахи. Этот воздух проходит через теплообменники внутреннего и наружного блоков. И если кондиционер не чистить, эта грязь скапливается на фильтрах, теплообменниках, вентиляторах и в дренажных поддонах. Засоряются дренажные трубы и конденсат не уходит.</p>
<p>	Если кондиционер стал плохо охлаждать или вообще перестал, обмерзает, шумит, из него капает вода и появился неприятный запах, то пора делать сервисное обслуживание. Плановое сервисное обслуживание кондиционера – это работы, которые периодически выполняются специалистами для предотвращения серьезных поломок.</p>
<p>Обычно, в помещениях с небольшой загрязненностью (квартиры, жилые дома), сервис кондиционера проводится 1-2 раз в год до и после сезона эксплуатации.</p>
<p>	В помещениях с большим количеством людей (офисы, магазины, кафе, рестораны) и постоянной эксплуатацией кондиционеров, сервис производится 2-4 раза в год или раз в квартал.</p>
<p>	В помещениях специального и промышленного назначения (производственные цеха, серверные и пр.) рекомендуется ежемесячное обслуживание.</p>
<h3>Стоимость разового технического обслуживания кондиционеров</h3>

<table class="table table-bordered table-hover table-striped">
	<thead>
			<tr>
			<th>№ п/п</th>
			<th>Наименование работ</th>
			<th>1 раз в год</th>
			<th>2 раза в год</th>
			<th>4 раза в год</th>
			<th>12 раз в год</th>
			<th>Высотные работы, вывес</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>
			<p>1</td>
			<td>Сервисное обслуживание настенного кондиционера мощностью 2,0-4,9 кВт</td>
			<td>2 500 р.</td>
			<td>2 000 р.</td>
			<td>1 500 р.</td>
			<td>1 000 р.</td>
			<td>2 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>2</td>
			<td>Сервисное обслуживание настенного кондиционера мощностью 5,0-10 кВт</td>
			<td>2 900 р.</td>
			<td>2 400 р.</td>
			<td>1 800 р.</td>
			<td>1 200 р.</td>
			<td>2 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>3</td>
			<td>Сервисное обслуживание полупромышленного кондиционера 2,0-4,9 кВт</td>
			<td>3 300 р.</td>
			<td>2 800 р.</td>
			<td>2 100 р.</td>
			<td>1 400 р.</td>
			<td>2 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>4</td>
			<td>Сервисное обслуживание полупромышленного кондиционера 5,0-9,9 кВт</td>
			<td>3 700 р.</td>
			<td>3 200 р.</td>
			<td>2 400 р.</td>
			<td>1 600 р.</td>
			<td>2 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>5</td>
			<td>Сервисное обслуживание полупромышленного кондиционера 9,9-16,0 кВт</td>
			<td>4 500 р.</td>
			<td>4 000 р.</td>
			<td>3 000 р.</td>
			<td>2 000р.</td>
			<td>3 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>6</td>
			<td>Сервисное обслуживание мультисплит системы с 2-мя настенными блоками</td>
			<td>4 000 р.</td>
			<td>3 000 р.</td>
			<td>2 250 р.</td>
			<td>1 500 р.</td>
			<td>2 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>7</td>
			<td>Сервисное обслуживание мультисплит системы с 3-мя настенными блоками</td>
			<td>5 000 р.</td>
			<td>4 000 р.</td>
			<td>3 000 р.</td>
			<td>2 000 р.</td>
			<td>2 000 р.</td>
		</tr>
		<tr>
			<td>
			<p>8</td>
			<td>Сервисное обслуживание мультисплит системы с 4-мя настенными блоками</td>
			<td>7000 р.</td>
			<td>6 000 р.</td>
			<td>4 500 р.</td>
			<td>3 000 р.</td>
			<td>3 000 р.</td>
		</tr>
	</tbody>
</table>

<h3>Дополнительные работы</h3>

<table class="table table-bordered table-hover table-striped">
	<thead>
		<tr>
			<th>№ п/п</th>
			<th>Наименование работ</th>
			<th>Стоимость, руб.</th>
			<th>Единица измерения</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>1</td>
			<td>Минимальная стоимость выезда сервисного специалиста</td>
			<td>2 500</td>
			<td>выезд</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Поиск утечки фреона</td>
			<td>900</td>
			<td>час</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Пайка медных труб d 6-12 мм</td>
			<td>300</td>
			<td>точка</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Пайка медных труб d 15-19 мм</td>
			<td>500</td>
			<td>точка</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Дозаправка фреоном R22</td>
			<td>100</td>
			<td>100 гр</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Дозаправка фреоном R410</td>
			<td>150</td>
			<td>100 гр</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Полная заправка фреоном (только работа)</td>
			<td>1 500</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Перевальцовка медных труб</td>
			<td>300</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Вакуумация 1 кондиционера</td>
			<td>500</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Замена электронной платы внутреннего блока кондиционера</td>
			<td>1 600</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Замена электронной платы наружного блока кондиционера</td>
			<td>3 200</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Замена дренажного шланга</td>
			<td>500</td>
			<td>м</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Очистка и дизенфекция помпы</td>
			<td>900</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Замена неисправной дренажной помпы</td>
			<td>6 900</td>
			<td>шт.</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Разборка/сборка антивандальной защиты</td>
			<td>1 000</td>
			<td>шт.</td>
		</tr>
	</tbody>
</table>

<h2>Сервисное обслуживание системы вентиляции</h2>

<p>Техническое обслуживание систем вентиляции необходимо проводить планово и своевременно. Это гарант и неотъемлемая часть правильной эксплуатации систем вентиляции. Если не осуществлять профилактическое обслуживание, вся система вентиляции может работать некорректно или вообще перестанет функционировать. Сервисное обслуживание продлевает срок службы вентиляционных агрегатов и поддерживает качество воздуха на необходимом уровне.</p>
<p>Сервис вентиляции включает в себя следующие операции:</p>
<ul>
	<li>Внешний осмотр вентиляционных агрегатов.</li>
	<li>Проверка прочности крепления установок, вентиляторов и вентиляционных компонентов.</li>
	<li>Диагностика электрических соединений, замер параметров.</li>
	<li>Проверка работы элементов автоматики.</li>
	<li>Осмотр воздуховодов.</li>
	<li>Очистка диффузоров и решеток от пыли и грязи.</li>
	<li>Замена воздушных фильтров.</li>
	<li>Замер температуры и скорости воздуха.</li>
	<li>Приведение параметров воздуха к проектным показателям.</li>
</ul>
<p> Сервисное обслуживание в жилых и помещениях с небольшим количеством людей производится 1-2 раза в год.</p>
<p>	Чистка систем вентиляции в кафе, ресторанах, столовых производится минимум 4 раза в год.</p>
<p>	Обслуживание систем вентиляции промышленного назначения производится 6-12 раз в год.</p>

<p>Стоимость сервисного обслуживания систем вентиляции рассчитывается индивидуально.</p>
