<p>Для бизнес-центров  применяют централизованные и децентрализованные системы кондиционирования.</p>
<p>Децентрализованная  система реализуется установкой полупромышленных кондиционеров в каждом офисе.  Внутренние блоки различных типов (кассетные, настенные, канальные,  напольно-потолочные) выбираются исходя из дизайна и технических возможностей  помещения. Наружные блоки устанавливаются на фасаде здания. При возможности на  внутреннем дворовом фасаде или кровле здания.</p>
<p>Централизованные  системы обслуживают все помещения бизнес-центра. Размещая наружные блоки на крыше или на техническом этаже здания, сохраняем  фасады в неизменном виде и шум от кондиционеров никому не мешает.<br>
По реализации центральные кондиционеры  представлены следующими системами:</p>
<ul>
	<ul>
		<li>Мультизональные системы кондиционирования - VRF и VRV системы.</li>
		<li>Система «Чиллер-Фанкойл».</li>
		<li>Центральный кондиционер на базе приточной/приточно-вытяжной  системы вентиляции с охладителем.</li>
	</ul>
</ul>
<h2>Особенности мультизональной VRF системы кондиционирования</h2>
<p>VRF система  является центральной системой кондиционирования воздуха, предназначенная для  больших помещений и зданий. Аббревиатура VRF означает «Variable Refrigerant  Flow» — «переменный поток хладагента».</p>
<ul type="disc">
	<li>К одному       внешнему блоку можно подключить до 64 внутренних, а длина коммуникаций       может достигать 1000 метров.</li>
	<li>Комплексно       решает задачу контроля климата во всем здании.</li>
	<li>Может       одновременно работать в различных режимах охлаждения и обогрева, при этом экономить       электроэнергию.</li>
	<li>Существенная       экономия электроэнергии по сравнению с другими видами центральных кондиционеров       и чиллеров.</li>
	<li>Низкая       стоимость монтажа, эксплуатации и обслуживания по сравнению с другими       системами промышленного кондиционирования.</li>
	<li>Красивый       и чистый фасад здания.</li>
	<li>Широкие       возможности по управлению мультизональной системой. Простое подключение к       системам диспетчеризации здания. Возможность удаленного управления и       контроля работы.</li>
	<li>Система       собирается по принципу конструктора: берите столько производительности,       сколько нужно, не переплачивая за лишнее.</li>
	<li>Индивидуальный       климат в каждом помещении с точностью до 0,5 °C.</li>
</ul>
<h2>Особенности системы «Чиллер-Фанкойл»</h2>
<p>Система  чиллер-фанкойл является еще одним вариантом охлаждения либо нагрева воздуха в  помещении, но в отличие от стандартных кондиционеров рабочим веществом в них  является не хладагент, а вода, либо другая, предпочтительно незамерзающая  жидкость.</p>
<ul type="disc">
	<li>Конфигурационные особенности       системы чиллер-фанкойл позволяют постепенно добавлять количество зон       потребления, к примеру, по мере ввода здания в эксплуатацию. Возможна       также обратная ситуация, когда возникает необходимость во временном       исключении какой-то зоны из системы кондиционирования. Также без демонтажа       или реконструкции основного оборудования к системе может быть присоединено       дополнительное технологическое оборудование.</li>
	<li>Длина коммуникаций между       фанкойлами может достигать несколько сотен метров и зависеть только от       качества теплоизоляции труб и мощности насосной станции.</li>
	<li>Отсутствие летучих газов в       системе делает ее безопасной в эксплуатации.</li>
	<li>Отсутствие громоздких наружных       блоков позволяет не нарушать эстетику внешнего вида здания.</li>
	<li>В зависимости от типа чиллера,       возможно размещать оборудование в подвальных помещениях и на технических       этажах.</li>
	<li>Высокая стоимость оборудования       и эксплуатации</li>
</ul>
<h2>Особенности  системы на базе центрального кондиционера </h2>
<p>Центральный кондиционер - это устройство, создающее  комфортные условия  для жизнедеятельности  человека. Сюда входит и подача свежего воздуха, и поддержание необходимого  уровня его влажности, температура воздуха в помещении, а также охлаждение,  обогрев и очистка приточного воздуха.</p>
<ul type="disc">
	<li>Возможность       эффективного поддержания заданной температуры, влажности и подвижности       воздуха в помещениях большого объема.</li>
	<li>Есть       возможность вентиляции в моделях центральных кондиционеров с       рециркуляцией. </li>
	<li>Кроме       стандартных типовых компоновок есть возможность создания собственной       уникальной компоновки центрального кондиционера, в зависимости от рельефов       помещения и требований к качеству кондиционируемого воздуха.</li>
	<li>Сложность       монтажных работ и прокладки коммуникаций (воздуховодов и трубопроводов).       Установка центральных кондиционеров подразумевает не только наличие       квалифицированной рабочей силы, но и соответствующей технической       составляющей части.</li>
	<li>Большие       габариты воздуховодов и оборудования.</li>
	<li>Монтаж       центральных кондиционеров занимает продолжительное время.</li>
</ul>
