<p>
	 Мы осуществляем монтажные и пуско-наладочные работы приточно-вытяжных, приточных установок, воздуховодов, промышленных крышных и радиальных вентиляторов, моноблочной и наборной системы вентиляции и предоставляем гарантию на все монтажные работы, выполненные нашими специалистами.
</p>
<h2>Установка вентиляционных систем</h2>
<p>
 <b>Вентиляционная система состоит из нескольких компонентов:</b>
</p>
<ul>
	<li> Вентиляционное оборудование;</li>
	<li>
	Воздуховоды и фасонные элементы;</li>
	<li>
	Воздухораспределители и вентиляционные решетки.</li>
</ul>
<p>
 <b>Монтажные работы проводятся в несколько этапов:</b>
</p>
<ol>
	<li>
	Прокладка воздуховодов;</li>
	<li> Монтаж вентиляционного оборудования и элементов;</li>
	<li> Установка воздухораспределительных устройств;</li>
	<li> Пуско-наладочные работы. Сдача в эксплуатацию.</li>
</ol>
<p>
	 Прокладка воздуховодов производится на этапе ремонта или реконструкции, до чистовой отделки. Чаще всего потом они скрыты потолком.
</p>
<p>
	 По факту поставки вентиляционного оборудования он монтируется и по возможности осуществляется первичный запуск системы. Он необходим для начальной отладки системы по расходам и шуму. Пока не смонтирован потолок, можно еще изменить трассировку, добавить шумоглушители и настроить воздушные клапаны.
</p>
<p>
	 Если оборудования нет в наличии, то срок поставки его составляет 3-4 недели. Если есть в наличии, то оно тоже монтируется в первом этапе.
</p>
<p>
	 По чистовой отделке производится установка диффузоров и вентиляционных решеток.
</p>
<p>
	 Завершающий этап - пусконаладочные работы. К этому этапу к оборудованию должны быть подведены по постоянной схеме электроснабжение и теплоснабжение. Настраивается автоматика. Проводятся испытания в различных режимах работы и замер параметров. Итоговая цель пуско-наладочных работ – достижение проектных показателей системы.
</p>
<h2>Ориентировочный прайс-лист на услуги по монтажу систем вентиляции</h2>
<h3>Монтаж приточных установок</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж приточной установки производительностью до 1000 м3/час
	</td>
	<td>
		 10000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточной установки производительностью до 2 500 м3/час
	</td>
	<td>
		 15000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточной установки производительностью от 2 500 до 5 000 м3/час
	</td>
	<td>
		 20000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточной установки производительностью от 5 000 до 20 000 м3/час
	</td>
	<td>
		 25000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточной установки производительностью свыше 20 000 м3/час
	</td>
	<td>
		 договорная
	</td>
</tr>
</tbody>
</table>
<h3>Монтаж приточно-вытяжных установок</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж компактной приточно-вытяжной установки производительностью до 1000 м3/час
	</td>
	<td>
		 15000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточно-вытяжной установки производительностью до 2000 м3/час
	</td>
	<td>
		 15000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточно-вытяжной установки производительностью от 2000 до 5000 м3/час
	</td>
	<td>
		 25000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточно-вытяжной установки производительностью от 5 000 до 10 000 м3/час
	</td>
	<td>
		 30000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж приточно-вытяжной установки производительностью свыше 10 000 м3/час
	</td>
	<td>
		 договорная
	</td>
</tr>
</tbody>
</table>
<h3>Монтаж вентиляторов</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж канального круглого вентилятора d 100-160 мм
	</td>
	<td>
		 1500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж канального круглого вентилятора d 200-315 мм
	</td>
	<td>
		 2500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного канального вентилятора производительностью до 2 500 м3/час
	</td>
	<td>
		 5000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного канального вентилятора производительностью от 2 500 до 5 000 м3/час
	</td>
	<td>
		 7500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного канального вентилятора производительностью от 5 000 до 7 000 м3/час
	</td>
	<td>
		 10000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного канального вентилятора производительностью от 7 000 до 10 000 м3/час
	</td>
	<td>
		 договорная
	</td>
</tr>
<tr>
	<td>
		 Монтаж крышного вентилятора
	</td>
	<td>
		 договорная
	</td>
</tr>
<tr>
	<td>
		 Монтаж радиального вентилятора
	</td>
	<td>
		 договорная
	</td>
</tr>
</tbody>
</table>
<h3>Монтаж шумоглушителей</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж шумоглушителя d 100-160 мм
	</td>
	<td>
		 1500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж шумоглушителя от d 200-315 мм
	</td>
	<td>
		 2800 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного шумоглушителя 40х20/50х30
	</td>
	<td>
		 3500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного шумоглушителя 60х30/70х40
	</td>
	<td>
		 4800 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольного шумоглушителя 80х50/100х50
	</td>
	<td>
		 6000 р.
	</td>
</tr>
</tbody>
</table>
<h3>Монтаж элементов системы вентиляции</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж воздушного или дроссель-клапана
	</td>
	<td>
		 от 300 р.
	</td>
</tr>
<tr>
	<td>
		 Установка привода воздушной заслонки
	</td>
	<td>
		 от 1500р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж противопожарного клапана
	</td>
	<td>
		 от 3500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж пластинчатого рекуператора
	</td>
	<td>
		 от 3500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж роторного рекуператора
	</td>
	<td>
		 от 10000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж фильтра
	</td>
	<td>
		 от 1000р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж водяного нагревателя
	</td>
	<td>
		 от 7500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж смемительного узла водяного калорифера
	</td>
	<td>
		 от 3500 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж электрического нагревателя
	</td>
	<td>
		 от 5000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж диффузоров
	</td>
	<td>
		 от 200 р./шт.
	</td>
</tr>
<tr>
	<td>
		 Монтаж вентиляционных решеток
	</td>
	<td>
		 от 300 р./шт.
	</td>
</tr>
</tbody>
</table>
<h3>Монтаж воздуховодов</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж гибкого воздуховода
	</td>
	<td>
		 от 150 р./п.м.
	</td>
</tr>
<tr>
	<td>
		 Монтаж жестких круглых воздуховодов
	</td>
	<td>
		 от 500 р./п.м.
	</td>
</tr>
<tr>
	<td>
		 Монтаж прямоугольных воздуховодов
	</td>
	<td>
		 от 800 р./м2
	</td>
</tr>
<tr>
	<td>
		 Монтаж фасонных изделий
	</td>
	<td>
		 от 300 р./м2
	</td>
</tr>
<tr>
	<td>
		 Коэффициент работы на высоте больше 3 м
	</td>
	<td>
		 1,5
	</td>
</tr>
</tbody>
</table>
<h3>Прочие работы</h3>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость от
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Монтаж теплоизоляции без стоимости материала
	</td>
	<td>
		 от 200 р./м2
	</td>
</tr>
<tr>
	<td>
		 Балансировка по воздуху
	</td>
	<td>
		 300 р./точка
	</td>
</tr>
<tr>
	<td>
		 Монтаж элемнтов автоматики
	</td>
	<td>
		 от 7000 р.
	</td>
</tr>
<tr>
	<td>
		 Монтаж щита автоматики
	</td>
	<td>
		 от 10000 р.
	</td>
</tr>
<tr>
	<td>
		 Прокладка кабеля
	</td>
	<td>
		 от 100 р./м.п.
	</td>
</tr>
<tr>
	<td>
		 Пуско-наладочные работы
	</td>
	<td>
		 от 10000 р.
	</td>
</tr>
<tr>
	<td>
		 Разборка/сборка подвесного потолка, за 1 м2.
	</td>
	<td>
		 300 р./м2
	</td>
</tr>
<tr>
	<td>
		 Алмазное бурение отверстий до 350мм
	</td>
	<td>
		 7000 р./выезд
	</td>
</tr>
<tr>
	<td>
		 Выезд монтажной бригады за пределы КАД свыше 10 км.
	</td>
	<td>
		 50 р./км
	</td>
</tr>
<tr>
	<td>
		 Аренда автовышки до 12 м
	</td>
	<td>
		 10000 р./смена (8 часов)
	</td>
</tr>
</tbody>
</table>
<p>
	 В зависимости от назначения помещения, требований к комфорту, качеству воздуха, уровня шума и, конечно, бюджета одну и туже вентиляционную систему можно реализовать 2-3 способами.
</p>
<p>
	 Вентиляционная установка может быть моноблочной или наборной, напольной или подвесной, внутреннего или уличного исполнения, воздуховоды из оцинковки, нержавейки или фольгированный гибкие. Общеобменная приточная и вытяжная система, местная вытяжная и приточная вентиляция, бесканальная и канальная вентиляция.
</p>
<p>
	 Это необходимо определять на стадии проектирования или составления техзадания на проектирование. Но от выбора того или иного решения зависит и стоимость монтажных работ.
</p>
<p>
	 Стоимость монтажа систем вентиляции и кондиционирования зависит от мощности (производительности) оборудования и комплектности систем.
</p>
<p>
	 Так, стоимость монтажа готвой вентиляционной установки ниже, чем монтаж каждого из элементов вентиляционной системы (вентилятор, фильтр, нагреватель, шумоглушитель и т.д.) в отдельности. Итоговая цена зависит от длины воздуховодов, количества клапанов и решеток.
</p>
<p>
	 Современное оборудование системы вентиляции Вы можете найти в нашем каталоге.
</p>
