<p>
	 Специалисты компании «Климат Нева» осуществляют монтаж бытовых и полупроышленных сплит и мультисплит систем кондиционирования в Санкт-Петербурге и Ленинградской области.
</p>
<p>
	 Кондиционер – это сложный бытовой прибор и требует специальных навыков и знаний для правильной установки и запуска системы.&nbsp; От качества монтажа будет зависеть срок службы вашего кондиционера.
</p>
<p>
	 Многолетний опыт работы наших специалистов позволяет производить установку бытовых и полупромышленных кондиционеров любой сложности. При монтаже применяются только качественные расходные материалы.
</p>
<p>
	 На все выполненные нами работы предоставляется гарантия 2 года.
</p>
<h2>Стоимость установки бытовых кондиционеров (сплит-систем)</h2>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 № п/п
	</th>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость, руб.
	</th>
	<th>
		 Ед. измерения
	</th>
	<th>
		 Доп. метр <br>
		 коммуникаций
	</th>
	<th>
		 Высотные работы, руб./вывес
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 1
	</td>
	<td>
		 Стандартный монтаж настенного кондиционера до 3.0 кВт
	</td>
	<td>
		 9 000
	</td>
	<td>
		 шт.
	</td>
	<td>
		 800 р./м.п.
	</td>
	<td>
		 3 000
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 Стандартный монтаж настенного кондиционера 3.0 кВт - 4.5 кВт
	</td>
	<td>
		 9500
	</td>
	<td>
		 шт.
	</td>
	<td>
		 900 р./м.п.
	</td>
	<td>
		 3 000
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 Стандартный монтаж настенного кондиционера 4,6 кВт - 5,3 кВт
	</td>
	<td>
		 10000
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 000 р./м.п.
	</td>
	<td>
		 4 000
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 Стандартный монтаж настенного кондиционера 5,4 кВт - 7,3 кВт
	</td>
	<td>
		 12 000
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 000 р./м.п.
	</td>
	<td>
		 4 000
	</td>
</tr>
<tr>
	<td>
		 5
	</td>
	<td>
		 Стандартный монтаж настенного кондиционера 7,4-9,9 кВт
	</td>
	<td>
		 14 000
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 300 р./м.п.
	</td>
	<td>
		 4 500
	</td>
</tr>
</tbody>
</table>
<p>
	 Стандартный монтаж включает следующие работы:
</p>
<ul type="disc">
	<li>Бурение отверстия диаметром 40 мм под межблочную трассу. Толщина стены не превышает 0,8метра.</li>
	<li>Прокладка межблочных коммуникаций (медные трубы в теплоизоляции, межблочный кабель, гибкий дренажный шланг диаметром 16мм) длиной до 3-х метров, включая 1 метр кабель-канала 60х40 мм.</li>
	<li>Отвод дренажа от внутреннего блока осуществляется самотеком на улицу.</li>
	<li>Установка наружного блока на кронштейнах без привлечения промышленного альпиниста, на первом этаже (высота до 3-х метров) или на балконе.</li>
	<li>Установка внутреннего блока.</li>
	<li>Проводка питания до розетки в кабель канале 16x16 мм до 3-х метров. Подключение кондиционера в розетку при помощи вилки.</li>
	<li>Вакуумирование системы.</li>
	<li>Пуско-наладочные работы и проверка герметичности дренажной системы.</li>
	<li>Инструктаж по использованию</li>
</ul>
<h3>Монтаж кондиционера в 2 этапа</h3>
<p>
	 Монтаж кондиционера в 2 этапа осуществляется на стадии ремонта помещения. Коммуникации прячутся в штробе или за гипрочными перегородками. По факту готовности чистовой отделки устанавливаются внутренние и наружные блоки.
</p>
<p>
	 При длительном ремонте и/или длинных фреонопроводах (с пайкой обязательно) необходимо опрессовывать систему азотом.
</p>
<p>
	 Опрессовка системы - 1500 р.
</p>
<p>
	 Стоимость дополнительного выезда при монтаже в 2 этапа -1000 р.
</p>
<h2>Стоимость установки полупромышленных кассетных, канальных, подпотолочных и колонных кондиционеров</h2>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 № п/п
	</th>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость
	</th>
	<th>
		 Ед.изм.
	</th>
	<th>
		 Доп. метр <br>
		 коммуникаций
	</th>
	<th>
		 Высотные работы, <br>
		 за 1 вывес
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 1
	</td>
	<td>
		 Монтаж полупромышленногокондиционера 3,1-4,9 кВт
	</td>
	<td>
		 13 000 р.
	</td>
	<td>
		 шт.
	</td>
	<td>
		 900 р./м.п.
	</td>
	<td>
		 3 500 р.
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 Монтаж полупромышленного кондиционера 5,0-6,9 кВт
	</td>
	<td>
		 15 000 р.
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 100 р./м.п.
	</td>
	<td>
		 4 000 р.
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 Монтаж полупромышленного кондиционера 7,0-9,9 кВт
	</td>
	<td>
		 18 000 р.
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 300 р./м.п.
	</td>
	<td>
		 4 500 р.
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 Монтаж полупромышленногокондиционера 10-16 кВт
	</td>
	<td>
		 21 000 р.
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 400 р./м.п.
	</td>
	<td>
		 6 500 р.
	</td>
</tr>
</tbody>
</table>
<p>
	 В стоимость монтажа полупромышленных кондиционеров не входит подвод питания к оборудованию, разводка воздуховодов и установка вентиляционных решеток и диффузоров.
</p>
<p>
	 Стоимость обвязки канального кондиционера - от 30% от стоимости его установки.
</p>
<h2>Стоимость установки мультисплит систем</h2>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<td>
		 № п/п
	</td>
	<th>
		 Наименование работ
	</th>
	<th>
		 Стоимость
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 1
	</td>
	<td>
		 Монтаж мульти-сплит системы на 2-3 внутренних блока
	</td>
	<td>
		 Сумма стандарных монтажей сплит-систем той же мощности * 0,9
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 Монтаж мульти-сплит системы на 4-8 внутренних блока
	</td>
	<td>
		 Сумма стандарных монтажей сплит-систем той же мощности * 0,8
	</td>
</tr>
</tbody>
</table>
<h2>Дополнительные работы по установке кондиционера</h2>
<table class="table table-bordered table-hover table-striped">
<thead>
<tr>
	<th>
		 № п/п
	</th>
	<th>
		 Наименование работ
	</th>
	<th>
		 Ед. изм.
	</th>
	<th>
		 Стоимость
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 1
	</td>
	<td>
		 Крепление внешнего блока на вентфасад &nbsp;(без высотных работ)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 500 р.
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 Крепление внешнего блока на изолированный фасад (без высотных работ)
	</td>
	<td>
		 шт
	</td>
	<td>
		 1000 р.
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 Высотные работы (крепление внешнего блока на вентфасад, вывес по стене)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 коэф. 1.5 от стоимости высотных работ
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 Высотные работы (крепление внешнего блока на теплый фасад, нестандартное крепление внешнего блока)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 коэф. 1.3 от стоимости высотных работ
	</td>
</tr>
<tr>
	<td>
		 5
	</td>
	<td>
		 Повторный выезд на замер, консультацию, разметку штроб
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 000 р.
	</td>
</tr>
<tr>
	<td>
		 6
	</td>
	<td>
		 Монтаж кондиционера заказчика
	</td>
	<td>
		 шт.
	</td>
	<td>
		 + 1 000 р. к стандартному монтажу
	</td>
</tr>
<tr>
	<td>
		 7
	</td>
	<td>
		 Прокладка кабеля питания
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 200 р.
	</td>
</tr>
<tr>
	<td>
		 8
	</td>
	<td>
		 Прокладка кабеля питания в гофре
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 250 р.
	</td>
</tr>
<tr>
	<td>
		 9
	</td>
	<td>
		 Прокладка дренажа отдельно от фреонопровода
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 300 р.
	</td>
</tr>
<tr>
	<td>
		 10
	</td>
	<td>
		 Разборка/сборка навесного потолка
	</td>
	<td>
		 м<sup>2</sup>
	</td>
	<td>
		 300 р.
	</td>
</tr>
<tr>
	<td>
		 11
	</td>
	<td>
		 Пайка медных труб d 6-12 мм
	</td>
	<td>
		 шт.
	</td>
	<td>
		 500 р.
	</td>
</tr>
<tr>
	<td>
		 12
	</td>
	<td>
		 Пайка медных труб d 15-19 мм
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1000 р.
	</td>
</tr>
<tr>
	<td>
		 13
	</td>
	<td>
		 Укладка трассы в кабель-канал 60x60
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 400 р.
	</td>
</tr>
<tr>
	<td>
		 14
	</td>
	<td>
		 Укладка трассы в кабель-канал 100x60
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 800 р.
	</td>
</tr>
<tr>
	<td>
		 15
	</td>
	<td>
		 Монтаж дренажной помпы Sauermann SI 2750 или аналог
	</td>
	<td>
		 шт.
	</td>
	<td>
		 6 500 р.
	</td>
</tr>
<tr>
	<td>
		 16
	</td>
	<td>
		 Монтаж зимнего комплекта (подогрев картера компрессора+стабилизатор давления фреона)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 7 500 р.
	</td>
</tr>
<tr>
	<td>
		 17
	</td>
	<td>
		 Монтаж подогрева дренажного шланга
	</td>
	<td>
		 0,5 м
	</td>
	<td>
		 1500 р.
	</td>
</tr>
<tr>
	<td>
		 18
	</td>
	<td>
		 Установка и настройка блока ротации кондиционеров
	</td>
	<td>
		 шт.
	</td>
	<td>
		 16 000 р.
	</td>
</tr>
<tr>
	<td>
		 19
	</td>
	<td>
		 Установка проводного пульта, ИК-приемника (только работа)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1000 р.
	</td>
</tr>
<tr>
	<td>
		 20
	</td>
	<td>
		 Дозаправка фреоном R22
	</td>
	<td>
		 100 гр
	</td>
	<td>
		 100 р.
	</td>
</tr>
<tr>
	<td>
		 21
	</td>
	<td>
		 Дозаправка фреоном R410
	</td>
	<td>
		 100 гр
	</td>
	<td>
		 150 р.
	</td>
</tr>
<tr>
	<td>
		 22
	</td>
	<td>
		 Заправка фреоном (только работа)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 500 р.
	</td>
</tr>
<tr>
	<td>
		 23
	</td>
	<td>
		 Минимальная стоимость выезда бригады монтажников
	</td>
	<td>
		 шт.
	</td>
	<td>
		 3 000 р.
	</td>
</tr>
<tr>
	<td>
		 24
	</td>
	<td>
		 Дополнительный выезд
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 000 р.
	</td>
</tr>
<tr>
	<td>
		 25
	</td>
	<td>
		 Выезд монтажников за пределы КАД
	</td>
	<td>
		 руб./км
	</td>
	<td>
		 30 р.
	</td>
</tr>
<tr>
	<td>
		 26
	</td>
	<td>
		 Ложный вызов бригады/альпиниста/отказ в день монтажа
	</td>
	<td>
		 шт.
	</td>
	<td>
		 2 000 р.
	</td>
</tr>
<tr>
	<td colspan="4">
		<h3>Защита наружного блока</h3>
	</td>
</tr>
<tr>
	<td>
		 27
	</td>
	<td>
		 Козырек защитный разборный 900х500
	</td>
	<td>
		 шт.
	</td>
	<td>
		 2 500 р.
	</td>
</tr>
<tr>
	<td>
		 28
	</td>
	<td>
		 Козырек защитный разборный 1000х500
	</td>
	<td>
		 шт.
	</td>
	<td>
		 3 000 р.
	</td>
</tr>
<tr>
	<td>
		 29
	</td>
	<td>
		 Монтаж защитного козырька (только работа)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 300 р.
	</td>
</tr>
<tr>
	<td>
		 30
	</td>
	<td>
		 Защита разборная 1000 х 600 х 500
	</td>
	<td>
		 шт.
	</td>
	<td>
		 4 000 р.
	</td>
</tr>
<tr>
	<td>
		 31
	</td>
	<td>
		 Защита разборная 1000 х 800 х 500
	</td>
	<td>
		 шт.
	</td>
	<td>
		 4 500 р.
	</td>
</tr>
<tr>
	<td>
		 32
	</td>
	<td>
		 Монтаж антивандальной защиты (только работа)
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 500 р.
	</td>
</tr>
<tr>
	<td colspan="4">
		<h3>Демонтажные работы</h3>
	</td>
</tr>
<tr>
	<td>
		 33
	</td>
	<td>
		 Демонтаж кондиционера до 4,5 кВт
	</td>
	<td>
		 шт.
	</td>
	<td>
		 3 000р.
	</td>
</tr>
<tr>
	<td>
		 34
	</td>
	<td>
		 Демонтаж кондиционера до 8,5 кВт
	</td>
	<td>
		 шт.
	</td>
	<td>
		 4 000р.
	</td>
</tr>
<tr>
	<td>
		 35
	</td>
	<td>
		 Демонтаж фреоновой трассы
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 300 р.
	</td>
</tr>
<tr>
	<td>
		 36
	</td>
	<td>
		 Демонтаж фреоновой трассы в кабель-канале
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 400 р.
	</td>
</tr>
<tr>
	<td colspan="4">
		<h3>Бурение, штробление</h3>
	</td>
</tr>
<tr>
	<td>
		 37
	</td>
	<td>
		 Бурение доп. отверстия Ø40 в железобетоне до 80 см
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 000 р.
	</td>
</tr>
<tr>
	<td>
		 38
	</td>
	<td>
		 Бурение доп. отверстия Ø40 в бетоне, кирпиче до 80 см
	</td>
	<td>
		 шт.
	</td>
	<td>
		 600 р.
	</td>
</tr>
<tr>
	<td>
		 39
	</td>
	<td>
		 Бурение доп. отверстия Ø20 железобетоне до 80 см
	</td>
	<td>
		 шт.
	</td>
	<td>
		 500 р.
	</td>
</tr>
<tr>
	<td>
		 40
	</td>
	<td>
		 Бурение доп. отверстия Ø20 в бетоне, кирпиче до 80 см
	</td>
	<td>
		 шт.
	</td>
	<td>
		 300 р.
	</td>
</tr>
<tr>
	<td>
		 41
	</td>
	<td>
		 Бурение на высоте более 3 м
	</td>
	<td>
		 шт.
	</td>
	<td>
		 1 000 р.
	</td>
</tr>
<tr>
	<td>
		 42
	</td>
	<td>
		 Штробление под эл.кабель или дренаж бетоне (высокоармированный монолит)
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 500 р.
	</td>
</tr>
<tr>
	<td>
		 43
	</td>
	<td>
		 Штробление под эл.кабель или дренаж в бетоне (панель)
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 500 р.
	</td>
</tr>
<tr>
	<td>
		 44
	</td>
	<td>
		 Штробление под эл.кабель или дренаж в пенобетоне, в кирпиче
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 300 р.
	</td>
</tr>
<tr>
	<td>
		 45
	</td>
	<td>
		 Штробление под магистраль в бетоне (высокоармированный монолит)
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 1 000 р.
	</td>
</tr>
<tr>
	<td>
		 46
	</td>
	<td>
		 Штробление под магистраль в бетоне (панель)
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 1 000 р.
	</td>
</tr>
<tr>
	<td>
		 47
	</td>
	<td>
		 Штробление под магистраль в кирпичной стене
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 700 р.
	</td>
</tr>
<tr>
	<td>
		 48
	</td>
	<td>
		 Штробление под магистраль в пенобетоне
	</td>
	<td>
		 м.п.
	</td>
	<td>
		 400 р.
	</td>
</tr>
</tbody>
</table>
