<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?>
<div class="bxr-vacancy-block">
    <div class="vacancy-img">
        <img src="<?=SITE_DIR?>images/vacancies/xz-sMfgVWGg.jpg" width="250">
    </div>
    <br>
    <p>
        <b>Нашей компании требуются специалисты!</b>
        <br><br>
        Мы расширяемся.
        Ищем специалистов, готовых встать плечом к плечу рядом с нами:
        <ul>
            <li>Специалист по продажам с последующим выходом на должность Руководитель отдела продаж</li>
            <li>Программист 1С-Битрикс</li>
            <li>Web-программист</li>
            <li>Руководитель проектов</li>
            <li>Помощник веб-программиста</li>
            <li>Ведущий SEO-специалист</li>
        </ul>
    </p>
    
    <p>
        Работа в нашей компании - это
        <ul>
            <li>Работа в компании со статусом Золотой партнер 1С-Битрикс</li>
            <li>Работа с самой известной системой</li>
            <li>Интересные задачи</li>
            <li>Интересные проекты</li>
            <li>Профессиональный и карьерный рост</li>
            <li>Стремительный рост вашего профессионального левела</li>
            <li>Мы ценим хороших специалистов и знаем, что такое опыт, знания и умения.</li>
        </ul>
        В связи с расширением мы ищем ответственных, творческих, талантливых, продвинутых сотрудников, и если вам интересно работать в нашей команде, обязательно вышлите свое резюме!

        Ах, да. Бесплатные чай и кофе в ассортименте.
    </p>
    <p>
        <b>8 (351) 777-19-19</b>
        <br>
        global@kuznica74.ru
    </p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

