<p>Для создания комфортных условий для офисных работников применяются  полупромышленные или коммерческие кондиционеры.<br>
	Полупромышленные  сплит-системы отличаются друг от друга типами внутренних блоков:</p>
<ul>
	<li>Кассетные - устанавливаются в навесные потолки типа «армстронг». Бывают 2-х типов: однопоточные – направляют охлажденный воздух в одну строну. И четырехпоточные - кондиционер распределяет воздушный поток в четырех противоположных направлениях.<br>
Кассетные внутренние блоки  практически полностью скрываются за потолком (видна только декоративная  панель), что является их несомненным достоинством. Ограничением для установки  данного типа – место за натяжным потолком. Расстояние до потолочного перекрытия  должно составлять не мене 25-ти сантиметров.</li>
	<li>Канальные блоки устанавливаются скрытно за потолком или в техническом помещении. Рециркуляция воздуха осуществляется через систему воздуховодов. Канальный кондиционер позволяет       организовать полноценный подмес свежего воздуха.</li>
	<li>Напольно-потолочные. Как следует из названия, корпус данных кондиционеров монтируется на потолок, либо на стену у основания пола.</li>
	<li>Колонные внутренние блоки приходят на помощь когда  установка других типов кондиционеров, в силу конструктивных особенностей  помещения, невозможна. Внешне представляют собой прямоугольную колонну, высотой  чуть выше человеческого роста. Применяются в больших одно объёмных офисах  типа  «Open Space» и конференц-залах.</li>
</ul>
