<p>
	 Вы хотите установить кондиционер в своей квартире, доме, офисе или производстве? Вы правильно сделали, что зашли на наш сайт! Вы нашли того, кто Вам поможет!
</p>
<p>
	 Наши специалисты имеют огромный опыт по установке кондиционеров. За годы работы реализованы различные по сложности проекты. Но даже несмотря на это, монтажники постоянно проходят обучение по повышению квалификации и специфике установки новых систем кондиционирования.
</p>
<p>
	 Мы работаем над реализацией качественных решений, с помощью качественных материалов и надежного оборудования, привлекая только профессиональных работников.
</p>
<p>
	 Выполняем работы в удобное для Вас время. В том числе и выходные дни.
</p>
<p>
	 Оплата по факту выполнения работ и запуска кондиционеров.
</p>
<p>
	 Не секрет, что от качества монтажа будет зависеть срок службы вашего кондиционера.
</p>
<p>
 <b>Поэтому компания «Климат Нева» предоставляет гарантию 2 года на проводимые монтажные работы.</b>
</p>
<p>
	 Цены на монтаж кондиционеров указаны в рублях и включают в себя все расходные материалы, необходимые для установки кондиционера.
</p>
<p>
	 Наша компания осуществляет <b>бесплатный выезд специалиста</b> для расчета точной цены установки кондиционеров в Санкт-Петербурге.
</p>
<p>
	 Окончательная цена монтажа кассетных, канальных, потолочных кондиционеров рассчитывается после выезда специалиста на объект.
</p>
<p>
	 Стоимость установки промышленных систем кондиционирования, мультизональных VRF и VRV систем, а также систем чиллер-фанкойл рассчитывается индивидуально согласно проектной документации.
</p>
