<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка и оплата | Кондиционеры, вентиляция и камины с установкой в Санкт-Петербурге. Бесплатный выезд специалистов. Доставка и монтаж. ☎ Звоните: 8 (812) 642-40-20");
$APPLICATION->SetPageProperty("title", "Доставка и оплата | Кондиционеры и вентиляция в Санкт-Петербурге. Цены, доставка, монтаж");
$APPLICATION->SetTitle("Доставка и оплата");
?><p>
	Бытовые и полупромышленные кондиционеры в пределах КАД доставляются бесплатно. Доставка до подъезда.
</p>
<p>
	 Доставка прочего климатического оборудования (осушители, увлажнители и пр.) - 400 рублей.
</p>
<p>
	 Стоимость доставки в Ленинградской области составляет 30 руб./км. Расстояние считается от ближайшей развязки КАД.
</p>
<h2>Способы оплаты</h2>
<p>
	 Заказ вы можете оплатить следующими способами:
</p>
<ul>
	<li>Вы оплачиваете заказ наличными в нашем офисе, или курьеру при получении заказа.</li>
	<li>Вы присылаете свои реквизиты на электронную почту. После чего выставляется счет, и готовится комплект документов (договор купли-продажи, товарная накладная).</li>
</ul>
<h2>Бесплатный выезд замерщика</h2>
<p>
	 Приобретая кондиционер с установкой, рекомендуем непременно воспользоваться услугой бесплатного замера.
</p>
<p>
	 В удобное для вас время наш замерщик выедет к вам, даст рекомендации по месту установки кондиционера, выдаст точный расчет стоимости монтажа.
</p>
<p>
	 Это можно сделать по телефону: (812) 642-40-20 или отправив заявку на электронную почту <a href="mailto:info@climat-neva.ru">info@climat-neva.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>